unmark_value_for_followup=H\u1ee7y ch\u1ecdn gi\u00e1 tr\u1ecb theo d\u00f5i
expression=Bi\u1ec3u th\u1ee9c
data_set=Bi\u1ec3u nh\u1eadp li\u1ec7u
value_must_positive_integer=Gi\u00e1 tr\u1ecb ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean d\u01b0\u01a1ng v\u00e0 \u0111\u1ed9 \u0111\u00e0i d\u01b0\u1edbi 255 k\u00fd t\u1ef1.
value=Gi\u00e1 tr\u1ecb
select_from_tree=Ch\u1ecdn \u0111\u01a1n v\u1ecb nh\u1eadp \u1edf ph\u00eda tay tr\u00e1i
the_following_values_are_outliers=The following values are considered as outliers (min-max or std dev).
register_complete_dataset_success=M\u1eabu d\u1eef li\u1ec7u \u0111\u00e3 \u0111\u0103ng k\u00fd
register_complete_dataset_failed=\u0110\u0103ng k\u00fd m\u1eabu d\u1eef li\u1ec7u th\u1ea5t b\u1ea1i
min_limit=Gi\u1edbi h\u1ea1n th\u1ea5p nh\u1ea5t
no_value=Kh\u00f4ng c\u00f3 gi\u00e1 tr\u1ecb
timestamp=Th\u1eddi \u0111i\u1ec3m
complete=Ho\u00e0n ch\u1ec9nh
validate=Ki\u1ec3m tra t\u00ednh h\u1ee3p l\u1ec7
value_must_negative_integer=Gi\u00e1 tr\u1ecb ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean \u00e2m v\u00e0 \u0111\u1ed9 \u0111\u00e0i d\u01b0\u1edbi 255 k\u00fd t\u1ef1.
saving_minmax_failed_error_code=L\u01b0u gi\u00e1 tr\u1ecb l\u1edbn nh\u1ea5t/nh\u1ecf nh\u1ea5t kh\u00f4ng th\u00e0nh c\u00f4ng v\u1edbi m\u00e3 l\u1ed7i
stored_date=Ng\u00e0y l\u01b0u tr\u1eef
maximum=L\u1edbn nh\u1ea5t
select_data_set=Ch\u1ecdn bi\u1ec3u nh\u1eadp
type=Ki\u1ec3u d\u1eef li\u1ec7u
followup=Ti\u1ebfp theo
up=L\u00ean
down=Xu\u1ed1ng
dataelement_comment=G\u00f3p \u00fd
field_unallowed_save_zero=Ph\u1ea7n t\u1eed n\u00e0y kh\u00f4ng l\u01b0u gi\u00e1 tr\u1ecb 0. Gi\u00e1 tr\u1ecb c\u0169 kh\u00f4ng b\u1ecb \u1ea3nh h\u01b0\u1edfng.
offline_notification=B\u1ea1n \u0111ang offline, d\u1eef li\u1ec7u s\u1ebd \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef c\u1ee5c b\u1ed9
mark_value_for_followup=Ch\u1ecdn gi\u00e1 tr\u1ecb \u0111\u1ec3 theo d\u00f5i
later_periods=Th\u1eddi k\u1ef3 sau
move=Chuy\u1ec3n
to=th\u00e0nh
earlier_periods=Th\u1eddi k\u1ef3 tr\u01b0\u1edbc
max=L\u1edbn nh\u1ea5t
value_must_number=Gi\u00e1 tr\u1ecb ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 th\u1ef1c v\u00e0 \u0111\u1ed9 \u0111\u00e0i d\u01b0\u1edbi 255 k\u00fd t\u1ef1.
confirm_undo=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda \u0111\u1ed5i d\u1eef li\u1ec7u nh\u1eadp?
change_from=thay \u0111\u1ed5i t\u1eeb
incomplete=S\u1eeda \u0111\u1ed5i d\u1eef li\u1ec7u nh\u1eadp
period=Th\u1eddi \u0111i\u1ec3m
confirm_complete=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn d\u1eef li\u1ec7u nh\u1eadp n\u00e0y \u0111\u00e3 ho\u00e0n ch\u1ec9nh?
no_period_selected=Kh\u00f4ng th\u1eddi \u0111i\u1ec3m n\u00e0o \u0111\u01b0\u1ee3c ch\u1ecdn
next=Sau
value_of_data_element_less=Gi\u00e1 tr\u1ecb c\u1ee7a th\u00e0nh ph\u1ea7n d\u1eef li\u1ec7u th\u1ea5p h\u01a1n gi\u00e1 tr\u1ecb nh\u1ecf nh\u1ea5t cho ph\u00e9p
operator=To\u00e1n t\u1eed
operation_not_available_offline=Ph\u00e9p t\u00ednh kh\u00f4ng th\u1ef1c hi\u1ec7n \u0111\u01b0\u1ee3c \u1edf ch\u1ebf \u0111\u1ed9 offline
data_entry=Nh\u1eadp d\u1eef li\u1ec7u
validation_result=K\u1ebft qu\u1ea3 ki\u1ec3m tra t\u00ednh h\u1ee3p l\u1ec7
enter_digits=Ch\u1ec9 nh\u1eadp k\u00fd t\u1ef1 s\u1ed1
max_limit=Gi\u1edbi h\u1ea1n cao nh\u1ea5t
value_of_data_element_greater=Gi\u00e1 tr\u1ecb c\u1ee7a th\u00e0nh ph\u1ea7n d\u1eef li\u1ec7u sau l\u1edbn h\u01a1n gi\u00e1 tr\u1ecb l\u1edbn nh\u1ea5t cho ph\u00e9p
greater_than=L\u1edbn h\u01a1n
code=M\u00e3 ph\u1ea7n t\u1eed d\u1eef li\u1ec7u
change=Thay \u0111\u1ed5i
unsuccessful_validation=Gi\u00e1 tr\u1ecb kh\u00f4ng h\u1ee3p l\u1ec7. C\u1ee5 th\u1ec3 nh\u01b0 sau:
history_not_valid=L\u1ecbch s\u1eed d\u1eef li\u1ec7u kh\u00f4ng \u0111\u01b0\u1ee3c \u00e1p d\u1ee5ng cho ph\u1ea7n t\u1eed d\u1eef li\u1ec7u n\u00e0y!
sync_failed=T\u1ea3i l\u00ean m\u00e1y ch\u1ee7 th\u1ea5t b\u1ea1i, h\u00e3y th\u1eed l\u1ea1i
sync_now=T\u1ea3i l\u00ean
no_dataelement_selected=Kh\u00f4ng th\u00e0nh ph\u1ea7n d\u1eef li\u1ec7u n\u00e0o \u0111\u01b0\u1ee3c ch\u1ecdn
date=Ng\u00e0y
no_response_from_server=Kh\u00f4ng c\u00f3 ph\u1ea3n h\u1ed3i t\u1eeb m\u00e1y ch\u1ee7, h\u00e3y ki\u1ec3m tra k\u1ebft n\u1ed1i m\u1ea1ng v\u00e0 th\u1eed l\u1ea1i
datavalue_history=L\u1ecbch s\u1eed gi\u00e1 tr\u1ecb d\u1eef li\u1ec7u
undo_register_complete_dataset_success=H\u1ee7y \u0111\u0103ng k\u00fd bi\u1ec3u nh\u1eadp th\u00e0nh c\u00f4ng
value_must_integer=Gi\u00e1 tr\u1ecb ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean v\u00e0 \u0111\u1ed9 \u0111\u00e0i d\u01b0\u1edbi 255 k\u00fd t\u1ef1.
the_following_values_violate_rules=C\u00e1c gi\u00e1 tr\u1ecb sau vi ph\u1ea1m \u0111i\u1ec1u ki\u1ec7n
saving_comment_failed_error_code=L\u01b0u ch\u00fa th\u00edch kh\u00f4ng th\u00e0nh c\u00f4ng v\u1edbi m\u00e3 l\u1ed7i
need_to_sync_notification=D\u1eef li\u1ec7u \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef c\u1ee5c b\u1ed9, h\u00e3y t\u1ea3i l\u00ean m\u00e1y ch\u1ee7
min=Nh\u1ecf nh\u1ea5t
save=L\u01b0u
on=V\u00e0o l\u00fac
online_notification=B\u1ea1n \u0111ang online
prev=Tr\u01b0\u1edbc
entry=Gi\u00e1 tr\u1ecb
uploading_data_notification=\u0110ang t\u1ea3i d\u1eef li\u1ec7u c\u1ee5c b\u1ed9 \u0111\u1ebfn m\u00e1y ch\u1ee7
successful_validation=M\u00e0n h\u00ecnh nh\u1eadp li\u1ec7u th\u00e0nh c\u00f4ng ki\u1ec3m tra d\u1eef li\u1ec7u
nr=S\u1ed1
sync_success=Th\u00e0nh c\u00f4ng t\u1ea3i l\u00ean m\u00e1y ch\u1ee7
select_period=Ch\u1ecdn th\u1eddi \u0111i\u1ec3m
organisation_unit=\u0110\u01a1n v\u1ecb
select=Ch\u1ecdn
stored_by=Ng\u01b0\u1eddi nh\u1eadp li\u1ec7u
no_organisationunit_selected=Kh\u00f4ng \u0111\u01a1n v\u1ecb n\u00e0o \u0111\u01b0\u1ee3c ch\u1ecdn
saving_comment_failed_status_code=L\u01b0u ch\u00fa th\u00edch kh\u00f4ng th\u00e0nh c\u00f4ng v\u1edbi m\u00e3 tr\u1ea1ng th\u00e1i
run_validation=Ki\u1ec3m tra d\u1eef li\u1ec7u
value_is_too_long=Gi\u00e1 tr\u1ecb qu\u00e1 d\u00e0i
saving_value_failed_status_code=L\u01b0u gi\u00e1 tr\u1ecb kh\u00f4ng th\u00e0nh c\u00f4ng v\u1edbi m\u00e3 tr\u1ea1ng th\u00e1i
validation_rule=Quy t\u1eafc ki\u1ec3m tra t\u00ednh h\u1ee3p l\u1ec7
min_max_limits=Gi\u1edbi h\u1ea1n l\u1edbn nh\u1ea5t - nh\u1ecf nh\u1ea5t
undo=S\u1eeda l\u1ea1i b\u00e1o c\u00e1o
save_comment=L\u01b0u \u00fd ki\u1ebfn
ajax_login_failed=\u0110\u0103ng nh\u1eadp kh\u00f4ng th\u00e0nh c\u00f4ng. Ki\u1ec3m tra l\u1ea1i t\u00ean t\u00e0i kho\u1ea3n v\u00e0 m\u1eadt kh\u1ea9u m\u1ed9t l\u1ea7n n\u1eefa
dataelement_history=L\u1ecbch s\u1eed d\u1eef li\u1ec7u
data_element=D\u1eef li\u1ec7u
max_must_be_greater_than_min=Gi\u00e1 tr\u1ecb l\u1edbn nh\u1ea5t ph\u1ea3i h\u01a1n gi\u00e1 tr\u1ecb nh\u1ecf nh\u1ea5t
saving_value_failed_dataset_is_locked=Bi\u1ec3u nh\u1eadp li\u1ec7u \u0111\u00e3 b\u1ecb kh\u00f3a, h\u00e3y li\u00ean h\u1ec7 ng\u01b0\u1eddi qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng
dataset_is_locked=Bi\u1ec3u nh\u1eadp \u0111\u00e3 b\u1ecb kh\u00f3a
completed_by=\u0110\u01b0\u1ee3c ho\u00e0n th\u00e0nh b\u1edfi
at=t\u1ea1i
prev_year=N\u0103m tr\u01b0\u1edbc
next_year=N\u0103m sau
see_details=Xem th\u00eam
username=T\u00ean ng\u01b0\u1eddi d\u00f9ng
user_roles=Vai tr\u00f2 ng\u01b0\u1eddi d\u00f9ng
register_complete_failed_dataset_is_locked=Bi\u1ec3u nh\u1eadp b\u1ecb kh\u00f3a, vi\u1ec7c \u0111\u0103ng k\u00fd kh\u00f4ng th\u00e0nh c\u00f4ng. H\u00e3y li\u00ean h\u1ec7 v\u1edbi ng\u01b0\u1eddi qu\u1ea3n tr\u1ecb
unregister_complete_failed_dataset_is_locked=Bi\u1ec3u nh\u1eadp b\u1ecb kh\u00f3a, vi\u1ec7c h\u1ee7y \u0111\u0103ng k\u00fd kh\u00f4ng th\u00e0nh c\u00f4ng. H\u00e3y li\u00ean h\u1ec7 v\u1edbi ng\u01b0\u1eddi qu\u1ea3n tr\u1ecb
