aggregate=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u101b\u101b\u103e\u102d\u101e\u100a\u103a\u104b
patient=\u101c\u1030\u1014\u102c
no_option_assigned=option \u1019\u1015\u102b\u101e\u1031\u102c category \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b
number_of_category_options=category options \u1021\u101b\u1031\u1010\u103d\u1000\u103a
number_of_categories=categories \u1021\u101b\u1031\u1010\u103d\u1000\u103a
sort= \u1019\u103b\u102d\u102f\u1038\u1010\u1030\u1001\u103c\u1004\u103a\u1038 \u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
create_new_data_element_category=data element category \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
selected_categories=categories \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
available_categories=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c categories 
category=category
category_option=category option
data_element_category_management=data element category \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
data_element_category_combo_management=data element category \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103e\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
create_new_data_element_category_combo=data element category \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103e\u102f \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
confirm_delete_data_element_category_option=\u1024 data element category option \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
confirm_delete_data_element_category=\u1024 data element category \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
confirm_delete_data_element_category_combo=\u1024 data element category combo\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
edit_data_element_category=data element category \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_data_element_category_combo=data element category \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
category_combination=category \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103e\u102f
data_element_category_combo_details=data element category combo \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a
category_combo=category \u1019\u103b\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
data_element_category=data element category
data_element_category_combo=data element category \u1015\u1031\u102b\u1004\u103a\u1038\u1005\u100a\u103a\u1038\u1019\u103e\u102f
select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
data_element=data element 
data_element_group=data element \u1021\u102f\u1015\u103a\u1005\u102f
data_element_groups=data element \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
list_of_data_elements=data elements
indicator=indicator
indicator_group=indicator \u1021\u102f\u1015\u103a\u1005\u102f
indicator_groups=indicator \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
create_new_data_element=data element \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
domain_type=domain \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
date=Date
create_new_data_element_group=data element group \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
group_members=\u1021\u102f\u1015\u103a\u1005\u102f \u1021\u101e\u1004\u103a\u1038\u101d\u1004\u103a\u1038\u1019\u103b\u102c\u1038
available_data_elements=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c data elements
create_new_indicator=indicator \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
create_new_indicator_group=indicator group \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
available_indicators=Available indicators
create_new_indicator_type=indicator \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1001\u103c\u1004\u103a\u1038
factor=factor
data_element_management=data element \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
data_element_group_management=data element group \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
number_of_members=\u1021\u101e\u1004\u103a\u1038\u101d\u1004\u103a \u1021\u101b\u1031\u1010\u103d\u1000\u103a\u1019\u103b\u102c\u1038
export=Export
import=Import
indicator_management=Indicator \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
indicator_group_management=Indicator group \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
indicator_type_management=Indicator type \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
edit_data_element=data element \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_data_element_group=data element group \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_indicator=Indicator \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_indicator_group=Indicator group\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_indicator_type=Indicator type \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_numerator=numerator \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
edit_denominator=denominator \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
confirm_delete_data_element=Are you sure you want to delete this data element?
confirm_delete_data_element_group=\u1024 data element group \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
confirm_delete_indicator=Are you sure you want to delete this indicator?
confirm_delete_indicator_group=Are you sure you want to delete this indicator group?
confirm_delete_indicator_type=Are you sure you want to delete this indicator type?
confirm_delete_data_dictionary=Are you sure you want to delete this data dictionary?
name_in_use=\u1021\u1019\u100a\u103a\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1021\u1001\u103c\u102c\u1038\u1021\u1019\u100a\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
alternative_name_in_use=alternative \u1021\u1019\u100a\u103a\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1021\u1001\u103c\u102c\u1038alternative \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
code_in_use=data element \u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1021\u1001\u103c\u102c\u1038data element \u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
short_name_in_use=\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f\u1019\u103e\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1021\u1001\u103c\u102c\u1038\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
everything_is_ok=\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b
adding_data_element_group_failed=Adding the data element group failed with the following message
saving_data_element_group_failed=Saving the data element group failed with the following message
adding_indicator_failed=Adding the indicator failed with the following message
saving_indicator_failed=Saving the indicator failed with the following message
adding_indicator_group_failed=Adding the indicator group failed with the following message
saving_indicator_group_failed=Saving the indicator group failed with the following message
adding_indicator_type_failed=Adding the indicator type failed with the following message
saving_indicator_type_failed=Saving the indicator type failed with the following message
left_brackets=Left brackets
right_brackets=Right brackets
multiply=\u1019\u103c\u1031\u102c\u1000\u103a\u101e\u100a\u103a\u104b
divide=\u1005\u102c\u1038\u101e\u100a\u103a\u104b
plus=\u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
minus=\u1014\u102f\u1010\u103a\u101e\u100a\u103a\u104b
no_of_days=\u1014\u1031\u1037\u1005\u103d\u1032\u1021\u101b\u1031\u1010\u103d\u1000\u103a
calculated=\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a\u101e\u100a\u103a\u104b
available_dataelements=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c data elements
selected_dataelements=data elements \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
add_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
remove_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1016\u101a\u103a\u1015\u1005\u103a\u1015\u102b\u104b
create_new_data_dictionary=data dictionary \u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
region=\u1021\u101b\u1015\u103a\u1012\u1031\u101e
data_dictionary_management=data dictionary \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
adding_datadictionary_failed=data dictionary \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u104d \u1019\u101b\u1015\u102b\u104b
updating_datadictionary_failed=data dictionary \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u104d \u1019\u101b\u1015\u102b\u104b
edit_data_dictionary=data dictionary \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
select_data_dictionary=data dictionary \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
current=\u101c\u1000\u103a\u101b\u103e\u102d
date=\u1014\u1031\u1037\u1005\u103d\u1032
selected_data_elements=data elements \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
selected_indicators=indicators \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
available_indicators=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c indicators
item_deleted_successfully=Item \u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
confirm_delete_indicator=Do you want to delete indicator?
adding_indicator_failed=Adding indicator failed
saving_indicator_failed=Saving indicator failed
translation_translate=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101e\u100a\u103a\u104b
select_indicator=indicator \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
object_not_deleted_associated_by_objects=object \u1019\u1016\u103b\u1000\u103a\u1015\u102b\u104b \u1021\u1018\u101a\u103a\u1000\u103c\u1031\u102c\u1004\u1037\u103a\u1006\u102d\u102f\u101e\u1031\u102c\u103a \u104e\u1004\u103a\u1038\u101e\u100a\u103a objects \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1006\u1000\u103a\u1005\u1015\u103a\u1014\u1031\u101e\u1031\u102c\u1000\u103c\u1031\u102c\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
hide_warning=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u1016\u103b\u1031\u102c\u1000\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u104b
update_dataelement_group_members=data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u101e\u1004\u103a\u1038\u101d\u1004\u103a\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
update_success=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1001\u103c\u1004\u103a\u1038\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b
member_of=\u104f\u1021\u101e\u1004\u103a\u1038\u101d\u1004\u103a
data_element_group_editor=data element \u1021\u102f\u1015\u103a\u1005\u102f\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u1030
move_up=\u1021\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1037\u101e\u100a\u103a\u104b
move_down=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1037\u101e\u100a\u103a\u104b
move_to_top=\u1011\u102d\u1015\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1037\u101e\u100a\u103a\u104b
move_to_bottom=\u1021\u1031\u102c\u1000\u103a\u1001\u103c\u1031\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1037\u1015\u102b\u104b
indicator_sort_order=Indicator sort order
data_element_sort_order=Data element sort order
indicator_group_editor=Indicator \u1021\u102f\u1015\u103a\u1005\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u1030
update_indicator_group_member=Indicator \u1021\u101e\u1004\u103a\u1038\u101d\u1004\u103a\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
factor_cannot_be_zero=factor \u1019\u103e\u102c \u101e\u102f\u100a\u1019\u1016\u103c\u1005\u103a\u101b\u104b
url=URL
aggregation_levels=aggregation levels
available_aggregation_levels=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c aggregation levels
selected_aggregation_levels=aggregation levels \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
remove_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1015\u102b\u104b
category_options=category options
add_category_option=category options \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
must_include_category_option=category options \u1010\u1005\u103a\u1001\u102f (\u101e\u102d\u102f\u1037) \u1010\u1005\u103a\u1001\u102f\u1015\u102d\u102f\u104d \u1015\u102b\u101d\u1004\u103a\u1015\u102b\u104b
specify_category_option_name=category option \u1021\u1019\u100a\u103a\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
category_option_name_already_exists=category option \u1021\u1019\u100a\u103a\u1019\u103e\u102c \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
data_element_group_set=Data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f
indicator_group_set=Indicator \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f
name_aldready_exists=\u1021\u1019\u100a\u103a\u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
available_dataelementgroup=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c data element \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
selected_dataelementgroup=data element \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
add_dataelementgroupset=data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
update_dataelementgroupset=data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
add_indicatorgroupset=indicator \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
update_indicatorgroupset=indicator \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1000\u102d\u102f  \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
available_indicatorgroup=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c indicator \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
selected_indicatorgroup=indicator \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
last_updated=\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038 \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1001\u103c\u1004\u103a\u1038
dataelement_id_not_numeric=data element identifier \u1019\u103e\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
category_option_combo_id_not_numeric=category option combo identifier \u1019\u103e\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u101e\u102c \u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
data_element_does_not_exist=identifier \u1019\u103e\u102c data element \u1000\u102d\u102f \u1019\u1000\u102d\u102f\u1038\u1000\u102c\u1038\u1011\u102c\u1038\u1015\u102b\u104b
category_option_combo_does_not_exist=identifier \u1019\u103e\u102c category option combo \u1000\u102d\u102f \u1019\u1000\u102d\u102f\u1038\u1000\u102c\u1038\u1011\u102c\u1038\u1015\u102b\u104b
expression_not_well_formed=Expression is not well formed
intro_data_element=Create, modify, view and delete data elements. Data elements are phenomena for which will be captured and analysed.
intro_data_element_group=Create, modify, view and delete data element groups. Groups are used for improved analysis.
intro_data_element_group_editor=Easily add or remove data elements to and from data element groups, as well as deleted data elements.
intro_data_element_group_set=Create, modify, view and delete data element group sets. Group sets are used for improved analysis.
intro_data_element_category=Create, modify, view and delete data element categories. Categories are fine-grained break-downs of data elements.
intro_data_element_category_combo=Create, modify, view and delete data element category combinations.
intro_indicator=Create, modify, view and delete indicators. An indicator is a formula consisting of data elements and numbers.
intro_indicator_type=Create, modify, view and delete indicator types. An indicator type is a factor for an indicator, like percentage.
intro_indicator_group=Create, modify, view and delete indicator groups. Groups are used for improved analysis.
intro_indicator_group_editor=Easily add or remove indicators to and from indicator groups, as well as delete indicators.
intro_indicator_group_set=Create, modify, view and delete indicator group sets. Group sets are used for improved analysis.
intro_data_dictionary=Create, modify, view and delete data dictionaries. A data dictionary is a set of meta-data.
intro_concept=Create, modify, view and delete concepts. A concept can be used by a category.
available_data_element_group_sets=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1019\u103b\u102c\u1038
selected_data_element_group_sets=data element \u1021\u102f\u1015\u103a\u1005\u102f \u1021\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
concept_name=Concept name
available_groups=\u101b\u101b\u103e\u102d\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
selected_groups=\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
assign_groups_for_dataelement=\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f data element \u1021\u1010\u103d\u1000\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
select_dataelement=data element \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
option_rename_successfully=category option \u1021\u1019\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1015\u102b\u1015\u103c\u102e\u104b
create_new_concept=concept \u1021\u101e\u1005\u103a\u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b
edit_concept=concept \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
concept_name=concept \u1021\u1019\u100a\u103a
confirm_delete_concept=Are you sure you want to delete this concept?
adding_concept_failed=concept \u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1019\u101b\u1015\u102b\u104b
saving_concept_failed=concept \u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
regex_add_edit_concept=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u1009\u103a(\u1000 \u1019\u103e \u1021)\u104a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038 (\u1040 \u1019\u103e \u1049) \u1014\u103e\u1004\u1037\u103a underscore (_) \u1005\u101e\u100a\u1037\u103a\u1010\u102d\u102f\u1037\u1000\u102d\u102f\u101e\u102c \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
concept_management=concept \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
concept=concept
selected_name=\u1021\u1019\u100a\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
update_category_option=category option \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
move_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1019\u103e\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1015\u102b\u104b
number_value_type=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1021\u101b\u1031\u1010\u103d\u1000\u103a
int=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
positiveNumber=\u1021\u1015\u1031\u102b\u1004\u103a\u1038 \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
negativeNumber=\u1021\u1014\u102f\u1010\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
view_1=\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038 \u1041
view_2=\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038 \u1042
store_zero_data_values=data \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1017\u101c\u102c\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a\u104b
form_name=\u1021\u1019\u100a\u103a\u1015\u102f\u1036\u1005\u1036\u1021\u1019\u100a\u103a\u1015\u102f\u1036\u1005\u1036
compulsory=compulsory
select_group=\u1021\u102f\u1015\u103a\u1005\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
option_set=option \u1021\u1005\u102f
please_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
