back_to_search=\u101b\u103e\u102c\u1016\u103d\u1031\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
back_to_registration=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u101e\u102d\u102f\u1037 \u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
back_to_relationship=relationship \u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
program_stages_history_plan=Program Stages Histoty/Plan
scheduled_for=\u1021\u1010\u103d\u1000\u103a \u1021\u1001\u103b\u102d\u1014\u103a\u1007\u101a\u102c\u1038
list_all_patients=List All Beneficiaries
program_summary=Program \u1021\u1000\u103b\u1009\u103a\u1038\u1001\u103b\u102f\u1015\u103a
data_entry=Data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
name_based=\u1014\u102c\u1019\u100a\u103a\u1021\u1001\u103c\u1031\u1001\u1036
reports=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
please_select_a_program=Program \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
records_for=\u1021\u1010\u103d\u1000\u103a \u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038
please_choose_a_valid_start_end_date=Please choose a valid start and end date combination
report_generation_failed=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c \u1011\u102f\u1010\u103a\u1015\u103c\u1001\u103c\u1004\u103a\u1038\u1019\u101b\u1015\u102b\u104b
generate=\u1011\u102f\u1010\u103a\u1015\u103c\u101e\u100a\u103a\u104b
start_date= \u1005\u1010\u1004\u103a\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
end_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
orgunit_boundary=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1014\u101a\u103a\u1014\u102d\u1019\u102d\u1010\u103a
invalid_date=\u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
report_date=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
program=Program
due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
stage=Stage
sort_by=Sort by
no_value=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
provided_elsewhere=\u1021\u1001\u103c\u102c\u1038\u1010\u1005\u103a\u1014\u1031\u101b\u102c\u1019\u103e \u1011\u1031\u102c\u1000\u103a\u1015\u1036\u1037\u1015\u1031\u1038\u101e\u100a\u103a\u104b
attributes=Attributes
enrolled_in_program=Enrolled in Programs
saving_value_failed_status_code=Status code \u1016\u103c\u1004\u1037\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
saving_value_failed_error_code=Error code \u1016\u103c\u1004\u1037\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\u104b
value_must_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
searching_patient_failed=\u1021\u1000\u103b\u102d\u102f\u1038\u1001\u1036\u1019\u103b\u102c\u1038 \u101b\u103e\u102c\u1016\u103d\u1031\u104d \u1019\u101b\u1015\u102b\u104b
select_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
address=\u101c\u102d\u1015\u103a\u1005\u102c
village=\u1000\u103b\u1031\u1038\u101b\u103d\u102c
registration_date=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
full_name=\u1021\u1019\u100a\u103a \u1021\u1015\u103c\u100a\u1037\u103a\u1021\u1005\u102f\u1036
entry=\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
available_data_elements=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
selected_data_elements=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
nr=No
program_stage=Program \u1021\u1006\u1004\u1037\u103a\u1006\u1004\u1037\u103a
specify_a_search_criteria=\u101b\u103e\u102c\u1016\u103d\u1031\u101b\u1014\u103a \u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
search=\u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
patient_identifier=Beneficiary Identifier
identifier=Identifier
demographics=Demographics
age= \u1021\u101e\u1000\u103a
gender=Gender
male=\u1021\u1019\u103b\u102d\u102f\u1038\u101e\u102c\u1038
female=\u1021\u1019\u103b\u102d\u102f\u1038\u101e\u1019\u102e\u1038
date_of_birth=\u1019\u103d\u1031\u1038\u1014\u1031\u1037
search_by_name_identifier=Search by Name or Identifier
operation=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f
search_result_matching_the_search_criteria=\u101b\u103e\u102c\u1016\u103d\u1031\u1019\u103e\u102f\u1005\u1036\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u1000\u102d\u102f\u1000\u103a \u100a\u102e\u101e\u1031\u102c result
registering_unit=\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u102f\u101e\u1031\u102c \u101a\u1030\u1014\u1005\u103a
select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
program_summary_report=Program \u1021\u1000\u103b\u1009\u103a\u1038\u1001\u103b\u102f\u1015\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c
name_based_data_entry=Name-based data entry
visit_plan=\u101c\u103e\u100a\u1037\u103a\u101c\u100a\u103a\u101e\u100a\u1037\u103a \u1014\u1031\u101b\u102c\u1012\u1031\u101e\u1019\u103b\u102c\u1038
intro_name_based_data_entry=beneficiaries \u1014\u103e\u1004\u1037\u103a \u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c program \u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a program stage \u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a data \u1019\u103b\u102c\u1038\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
intro_program_summary=program \u1021\u1010\u103d\u1000\u103a service \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1001\u103c\u102f\u1036\u1004\u103c\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a \u101b\u102c\u1010\u103d\u1004\u103a \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030\u1016\u103c\u1005\u103a\u101e\u1031\u102c summary report \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
intro_visit_plan=outstanding \u1016\u103c\u1005\u103a\u101e\u1031\u102c\u104a \u1005\u1031\u102c\u1004\u1037\u103a\u1006\u102d\u102f\u1004\u103a\u1038\u1014\u1031\u101e\u1031\u102c\u104a \u1021\u1006\u102f\u1036\u1038\u101e\u1010\u103a\u1015\u103c\u102e\u1038\u101e\u1031\u102c visit \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1001\u103c\u102f\u1036\u1004\u103c\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a\u101b\u102c\u104c \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030\u1016\u103c\u1005\u103a\u101e\u1031\u102c visit plan \u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
other_facility=\u101e\u102e\u1038\u101e\u1014\u1037\u103a \u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1015\u1036\u1037 \u1015\u1005\u1039\u1005\u100a\u103a\u1038
error_required_field=\u1021\u1014\u102e\u101b\u1031\u102c\u1004\u103a \u1021\u1010\u103d\u1004\u103a\u1038\u1010\u103d\u1004\u103a \u101b\u103e\u102d\u101e\u1031\u102c data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
complete_confirm_message=\u1024 Program \u1021\u1006\u1004\u1037\u103a\u1006\u1004\u1037\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1015\u103c\u102e\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b \u1015\u103c\u100a\u1037\u103a\u1005\u102f\u1036\u1010\u102c\u101e\u1031\u1001\u103b\u102c\u101e\u103d\u102c\u1038\u1015\u103c\u102e\u1006\u102d\u102f\u101b\u1004\u103a data \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u101c\u102d\u102f\u1037\u1019\u101b\u1010\u1031\u102c\u1037\u1015\u102b\u104b
complete=Data \u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u101e\u100a\u103a\u104b
case_aggregation_form=Beneficiary \u1015\u1031\u102b\u1004\u103a\u1038\u1001\u103b\u102f\u1015\u103a \u1016\u1031\u102c\u1004\u103a\u1015\u102f\u1036\u1005\u1036
dataset_list=Data \u1021\u1005\u102f \u1005\u102c\u101b\u1004\u103a\u1038
multiple_name_based=Multiple Name-based
intro_case_aggregation=\u101c\u1005\u1009\u103a (\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u1014\u103e\u1005\u103a\u101e\u1000\u103a\u101b\u102c\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1016\u103c\u1004\u1037\u103a) \u101c\u1030\u1014\u102cdata \u1014\u103e\u1004\u1037\u103a \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038 \u101a\u1030\u1014\u1005\u103a \u1019\u103e \u1015\u102f\u1036\u1019\u103e\u1014\u103a data value \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
from=\u1019\u103e
to=\u101e\u102d\u102f\u1037
value_must_number=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_positive_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
value_must_negative_integer=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101e\u100a\u103a \u1021\u1014\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038 \u101e\u102c\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
days=\u1014\u1031\u1037\u101b\u1000\u103a\u1019\u103b\u102c\u1038
please_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
children_only=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u101e\u102c
aggregate=\u1015\u1031\u102b\u1004\u103a\u1038\u1001\u103b\u102f\u1015\u103a
added=\u1015\u1031\u102b\u1004\u103a\u1038\u101e\u100a\u103a\u104b
updated=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
in=In
value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038
status=\u1021\u1001\u103c\u1031\u1021\u1014\u1031
no_value_added_or_update=\u1019\u100a\u1037\u103a\u101e\u100a\u1037\u103a\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038 \u1015\u1031\u102b\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 (\u101e\u102d\u102f\u1037) \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b
date_less_incident_date=\u1011\u102d\u102f\u1014\u1031\u1037\u101e\u100a\u103a \u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u101e\u1031\u102c\u1014\u1031\u1037 \u1011\u1000\u103a\u1014\u1031\u102c\u1000\u103a\u1000\u103b\u1014\u1031\u101e\u100a\u103a\u104b
deleted=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
old_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u101f\u1031\u102c\u1004\u103a\u1038
case_aggregation=Beneficiary \u1015\u1031\u102b\u1004\u103a\u1038\u1001\u103b\u102f\u1015\u103a
please_specify_an_orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_select_to_date_greater_or_equals_to_from_date=\u101a\u1031\u1018\u102f\u101a\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
violate_validation=validation \u1000\u102d\u102f\u1016\u103c\u1010\u103a\u1015\u102b\u104b
common_info=\u101a\u1031\u1018\u102f\u101a\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
dob_type=DOB \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
blood_group=\u101e\u103d\u1031\u1038\u1021\u102f\u1015\u103a\u1005\u102f
intro_multiple_name_based_data_entry=multiple program stage \u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a program \u1021\u1010\u103d\u1000\u103a beneficiaries \u1010\u103d\u1004\u103a data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b \u1011\u102d\u102f\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1016\u103c\u1004\u1037\u103a stage \u1021\u1001\u103c\u1031\u1021\u1014\u1031\u1000\u102d\u102f \u1001\u103c\u102f\u1036\u1004\u103c\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a \u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u104b 
in=In
is_null=\u1018\u102c\u1019\u103e\u1019\u101b\u103e\u102d\u1015\u102b\u104b
data_value=data \u1010\u1014\u103a\u1016\u102d\u102f\u1038
successful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c data \u1019\u103b\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u103a\u104b
unsuccessful_validation=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102cdata \u1019\u103b\u102c\u1038 \u1019\u103e\u102c\u1038\u1014\u1031\u101e\u100a\u103a\u104b \u101b\u103e\u1031\u101e\u102d\u102f\u1037\u1019\u1006\u1000\u103a\u1001\u1004\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u1031\u1038\u1015\u102b\u104b
the_following_dataelements_are_in_multi_stages=\u1021\u1031\u102c\u1000\u103a\u1015\u102b dataelements \u1019\u103b\u102c\u1038\u101e\u100a\u103a multi-program stage \u1019\u103b\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
validation_result=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u101b\u101c\u1012\u103a
should=\u101c\u102f\u1015\u103a\u101e\u1004\u1037\u103a\u101e\u100a\u103a\u104b
run_validation=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1015\u102b\u104b
please_select_village=\u1000\u103b\u1031\u1038\u101b\u103d\u102c \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
select_sorting_attribute=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c Attribute / \u1021\u102c\u1038\u101c\u102f\u1036\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
no_result=\u101b\u101c\u1012\u103a\u1019\u101b\u103e\u102d\u1015\u102b\u104b
hierachy_orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u1006\u1004\u1037\u103a\u1006\u1004\u1037\u103a\u1015\u103c\u1015\u102f\u1036
F=F
M=M
view_patient_chart=\u101c\u1030\u1014\u102c chart \u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101e\u100a\u103a\u104b
generate_patient_chart=\u101c\u1030\u1014\u102c chart \u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1011\u102f\u1010\u103a\u1015\u103c\u101e\u100a\u103a\u104b
patient_chart_management=\u101c\u1030\u1014\u102c chart \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u101e\u100a\u103a\u104b
intro_patient=Beneficiaries \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1016\u1014\u103a\u1010\u102e\u1038\u1015\u102b\u104b \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b \u101b\u103e\u102c\u1016\u103d\u1031\u1015\u102b\u104b Beneficiaries \u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a attribute \u1019\u103b\u102c\u1038\u1021\u1015\u102b\u1021\u101d\u1004\u103a \u1019\u100a\u103a\u101e\u100a\u1037\u103a data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u1006\u102d\u102f register \u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a\u104b
registration=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
select_relationship=Relationship \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_select_a_representative=\u1015\u103c\u101e\u1011\u102c\u1038\u101e\u1031\u102c relationship \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b\u102d\u102d
representative=Representative
manage_representative=Manage Representative
confirm_delete_relationship=relationship \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u101a\u103a\u1006\u102d\u102f\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
the_relationship_already_exists=relationship \u1000 \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b \u1010\u1001\u103c\u102c\u1038 relationship (\u101e\u102d\u102f\u1037) partner \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_select_partner=relationship partner \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
assign_relationship=Assign Relationship
result_matching_the_search_criteria=Result matching the search criteria
adding_new_relationship_for=Adding new relationship for
relationship=relationship
manage_relationship=relationship \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
relationship_already_exists=relationship \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
list_all_patients=List All Beneficiaries
nr=No
unenroll=\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
enroll=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
date_of_incident=Date of incident
date_of_enrollment=Date of enrollment
program_enrollment_management=Program \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1019\u103e\u102f
patient_registered=Beneficiary \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
patient_details=Beneficiary \u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
enrolled_in_program=Program\u1010\u103d\u1004\u103a \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
update_patient=Beneficiary \u104f profile \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
search_by_name_identifier=\u1021\u1019\u100a\u103a (\u101e\u102d\u102f\u1037) identifier \u1016\u103c\u1004\u1037\u103a \u101b\u103e\u102c\u1016\u103d\u1031\u1001\u103c\u1004\u103a\u1038
add_new_patient=Beneficiary \u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
patient_identifier=Beneficiary Identifier
system_identifier=System \u1019\u103e Identifier \u1000\u102d\u102f \u1011\u102f\u1010\u103a\u1015\u103c\u101e\u100a\u103a\u104b
patient_management=Beneficiary \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
patient_duplicate=Beneficiary \u1015\u103d\u102c\u1038\u1001\u103c\u1004\u103a\u1038
edit_this_patient=\u1024 beneficiary \u104f profile \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
check_duplicate=Check duplicate
patient_identifiers=Beneficiary Identifiers
patient_attributes=Beneficiary attributes
duplicate_warning=We found some Beneficiaries that have the same information. You can choose Continue creating this Beneficiary, or choose one of existing Beneficiaries to update information.
create_new_patient=\u1024 beneficiary \u1000\u102d\u102f \u1006\u1000\u103a\u101c\u1010\u103a\u104d \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u104b
no_duplicate_found=No duplicate Beneficiary found
patient_system_id=\u1005\u1014\u1005\u103a\u1019\u103e ID \u1011\u102f\u1010\u103a\u1015\u1031\u1038\u101e\u100a\u103a\u104b
identifier_duplicate=Beneficiary Identifier duplicate
is_underage=\u1021\u101e\u1000\u103a\u1019\u1015\u103c\u100a\u1037\u103a\u101e\u1031\u1038\u101e\u1030\u1019\u103b\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
add_new_person=\u101c\u1030\u101e\u1005\u103a \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
search_existing_person=\u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u101c\u1030\u1000\u102d\u102f \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
search_by=\u1016\u103c\u1004\u1037\u103a \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
search_value=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
add_person_successfully=Add Person successfully
please_select_relationshipType=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_choose_representative_for_this_under_age_patient=Please chose representative for this under age Beneficiary
please_choose_relationshipType_for_this_under_age_patient=Please choose relationship type for this under age Beneficiary
dateOfEnrollmentDescription=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a \u1014\u1031\u1037\u1005\u103d\u1032
dateOfIncidentDescription=Date of Incident description
child_representative=Child's Representative
total_result=\u101b\u101c\u1012\u103a\u1005\u102f\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038 \u1021\u101b\u1031\u1010\u103d\u1000\u103a
add_new_relationship_for=relationship \u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u1015\u103a\u101e\u100a\u103a \u104e\u1004\u103a\u1038\u1021\u1010\u103d\u1000\u103a
sort_by=Sort by
transgender=Transgender
verified=\u1005\u1005\u103a\u1006\u1031\u1038\u101e\u100a\u103a\u104b
declared=\u1000\u103c\u1031\u100a\u102c\u1001\u103b\u1000\u103a\u1011\u102f\u1010\u103a\u101e\u100a\u103a\u104b
approximated=\u1001\u1014\u103a\u1037\u1019\u103e\u1014\u103a\u1038\u101e\u100a\u103a\u104b
day=\u1014\u1031\u1037\u101b\u1000\u103a
month=\u101c
year=\u1014\u103e\u1005\u103a
please_verify_birthday=\u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1000\u102d\u102f \u1005\u1005\u103a\u1006\u1031\u1038\u1015\u102b\u104b
have_to_be_greater_or_equals_to=\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u1015\u103c\u102e\u1038 \u100a\u102e\u1019\u103b\u103e\u101b\u1019\u100a\u103a\u104b
no_patients_found=\u1019\u100a\u1037\u103a\u101e\u100a\u1037\u103a\u101c\u1030\u1014\u102c\u1019\u103e \u1019\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1015\u102b\u104b
please_enter_a_valid_full_name=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1019\u100a\u103a\u1021\u1015\u103c\u100a\u1037\u103a\u1021\u1005\u102f\u1036\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
program_unenrollment=Program \u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b
death_date=\u101e\u1031\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
is_dead=\u101e\u1031\u1006\u102f\u1036\u1038\u101e\u100a\u103a
search_result=\u101b\u101c\u1012\u103a\u1000\u102d\u102f \u101b\u103e\u102c\u1016\u103d\u1031\u101e\u100a\u103a\u104b
date_invalid=\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b
date_less_incident=The date is less than date of incident
can_not_register_patient_for_orgunit=\u1024\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1010\u103d\u1004\u103a \u101c\u1030\u1014\u102c\u1005\u102c\u101b\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u103d\u1004\u103a\u1038\u101c\u102d\u102f\u1037\u1019\u101b\u1015\u102b\u104b
search_by_program=Program \u1016\u103c\u1004\u1037\u103a\u101b\u103e\u102c\u101e\u100a\u103a\u104b
list_patients_by_program=Program \u1016\u103c\u1004\u1037\u103a Beneficiary \u1000\u102d\u102f \u1005\u102e\u101e\u100a\u103a\u104b
program_unenrollment_management=Program \u1005\u102c\u101b\u1004\u103a\u1038\u1019\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1019\u103e\u102f
enrol_success=Beneficiary enrolled successfully
duplicated_patient_list=Duplicated patient list
specfiy_birth_date_or_age=\u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1014\u103e\u1004\u1037\u103a \u1021\u101e\u1000\u103a\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
update_this_patient=\u1024 beneficiary \u1000\u102d\u102f \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
search_patients_by_attributes=attributes \u1016\u103c\u1004\u1037\u103a beneficiaries \u1000\u102d\u102f \u101b\u103e\u102c\u1016\u103d\u1031\u1001\u103c\u1004\u103a\u1038
patient=Beneficiary
confirm_delete_patient=Beneficiary \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u102c \u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
please_enter_a_valid_birth_date=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1019\u103d\u1031\u1038\u1014\u1031\u1037\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
relationship_management=Relationship \u1000\u102d\u102f \u1005\u102e\u1019\u1036\u1001\u1014\u1037\u103a\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
save_success=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u1015\u102b\u101e\u100a\u103a\u104b
yes_and_attribute=Yes and Inherit Attribute
identifiers=Identifiers
relationship_type=Relationship \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
identifier_type=Beneficiary identifier \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
choose_this_person=\u1024\u101c\u1030\u1021\u102c\u1038\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a\u104b
format_date=Format\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1014\u1031\u1037\u1005\u103d\u1032
specify_search_criteria=Please specify search criteria
patient_profile=Beneficiary profile
other_details=\u1021\u1001\u103c\u102c\u1038\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
register_event=\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1016\u103c\u1005\u103a\u1005\u1009\u103a
enroll_to_program=Program\u1010\u103d\u1004\u103a \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a\u104b
add_dependent=Add dependent
edit_profile=Profile \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u103a\u104b
case_aggregation_result=Beneficiary aggregation result
aggregate_details=Aggregate details
show_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u101e\u100a\u103a\u104b
representative_info=Representative's Information
relationship_for=\u1021\u1010\u103d\u1000\u103a relationship 
enter_new_encounter=Enter new encounter
date_of_edit=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101e\u100a\u1037\u103a \u1014\u1031\u1037\u1005\u103d\u1032
anonymous_events=Anonymous Events
intro_anonymous_events=Register anonymous events. The data to register is defined by a single event anonymous program.
create_new_event=\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u101e\u1005\u103a \u1016\u1014\u103a\u1010\u102e\u1038\u101e\u100a\u103a\u104b
delete_current_event=\u101c\u1000\u103a\u101b\u103e\u102d\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
delete_current_event_success=\u101c\u1000\u103a\u101b\u103e\u102d\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b
please_enter_report_date=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u101e\u100a\u1037\u103a\u1014\u1031\u1037\u1005\u103d\u1032\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
comfirm_delete_current_event=\u101c\u1000\u103a\u101b\u103e\u102d\u1016\u103c\u1005\u103a\u1005\u1009\u103a\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1001\u103b\u1004\u103a\u1010\u102c\u101e\u1031\u1001\u103b\u102c\u1015\u102b\u101e\u101c\u102c\u1038\u104b
registered_by_orgunit=Registered by facility
event_information=Event information
history_events=History events
reason=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
patient_could_not_be_enrolled_due_to_following_enrollment_criteria=The beneficiary could not be enrolled due to the following enrollment criteria
before_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032\u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e
before_or_equals_to_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e(\u101e\u102d\u102f\u1037) \u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 
after_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a
after_or_equals_to_current_date=\u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a (\u101e\u102d\u102f\u1037) \u101c\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u1037\u1005\u103d\u1032 
before_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e
before_or_equals_to_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1019\u1010\u102d\u102f\u1004\u103a\u1019\u102e (\u101e\u102d\u102f\u1037) \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 
after_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a
after_or_equals_to_due_date=\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 \u1015\u103c\u102e\u1038\u1014\u1031\u102c\u1000\u103a(\u101e\u102d\u102f\u1037) \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1014\u1031\u1037\u1005\u103d\u1032 
leftSide=\u1018\u101a\u103a\u1016\u1000\u103a\u1001\u103c\u1019\u103a\u1038
rightSide=\u100a\u102c\u1016\u1000\u103a\u1001\u103c\u1019\u103a\u1038
in_range_due_date_plus_or_minus=In range due date +/-
activity_planning=Activity Planning
back_to_main_menu=Main menu \u101e\u102d\u102f\u1037 \u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u101e\u100a\u103a\u104b
of=of
show_all_items=item \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1016\u1031\u102c\u103a\u1015\u103c\u101e\u100a\u103a\u104b
see_history_plan=History / plan \u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101e\u100a\u103a\u104b
name_based_data_entry=\u1021\u1019\u100a\u103a\u1021\u1001\u103c\u1031\u1015\u103c\u102f data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
multiple_name_based_data_entry=\u1021\u1019\u100a\u103a\u1021\u1001\u103c\u1031\u1015\u103c\u102f data \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1021\u1019\u103b\u102c\u1038\u1021\u1015\u103c\u102c\u1038
orgunit_level=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u1006\u1004\u1037\u103a
saved=\u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a\u104b
save_selected_values=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a\u104b
save_all_values=\u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u101e\u100a\u103a\u104b
intro_tabular_report=Use an interactive reporting tool for tracker-data using tabular presentation with dynamic filters for each data element. 
tabular_report=Tabular report
true=Yes
false=No
data=Data
get_report_as_xls=Excel \u1016\u103c\u1004\u1037\u103a download \u1006\u103d\u1032\u101e\u100a\u103a\u104b
get_report_as_pdf=PDF \u1016\u103c\u1004\u1037\u103a download \u1006\u103d\u1032\u101e\u100a\u103a\u104b
set_complete_status=Set complete status
orgunit_provided_service=Organisation unit provided service
how_to_search_tabular_report=Quotes (") match phrases. Text values support %%, %=, =% and =. Numeric values support >=, >, <=, <, = and != operators.
syntax_error_in_search_value=Syntax error is in search value
remove_selected_data_elements=Please remove selected data elements to select other program stage. Do you want to remove them ?
add_selected=Add selected
program_enrollment=Program enrollment
date_of_enrollment=Date of enrollment
date_of_incident=Date of incident
patient_details_and_history=Beneficiary details and history
selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a\u104b
orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
add_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
report_unit=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036 \u101a\u1030\u1014\u1005\u103a
order_by_orgunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1016\u103c\u1004\u1037\u103a \u1005\u102e\u101e\u100a\u103a\u104b
order_by_report_date=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u101e\u1031\u102c\u1014\u1031\u1037\u1005\u103d\u1032\u1016\u103c\u1004\u1037\u103a \u1005\u102e\u101e\u100a\u103a\u104b
clear_filter=Clear filter
selected_orgunit_no_have_any_child=Selected organisation unit no have any child
age_of_patient_must_be_less_or_equals_to_100=Age of beneficiary must be less or equals to 100
data_element=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038
