translation_label_denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_label_comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
month.short.april=\u1027\u1015\u103c\u102e
date_selector=\u101b\u1000\u103a\u101e\u1000\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
please_enter_valid_phone_number=\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u1019\u103e\u1014\u103a\u101e\u102c \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_betwwen_a_and_b_words={0}\u1014\u103e\u1004\u1037\u103a{1} \u1000\u103c\u102c\u1038\u1010\u103d\u1004\u103a\u101b\u103e\u102d\u101e\u1031\u102c \u1021\u1000\u1039\u1001\u101b\u102c\u1019\u103b\u102c\u1038\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_greater_than_or_equal_to=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {1}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
old_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101f\u1031\u102c\u1004\u103a\u1038
false=\u1019\u1019\u103e\u1014\u103a\u1015\u102b\u104b
dhis-web-maintenance-user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038
weekday.short.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
translation_cancel=\u1016\u103b\u1000\u103a\u101e\u100a\u103a\u104b
database_type=Database \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
actual=\u1005\u1004\u103a\u1005\u1005\u103a
translation_reference=\u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038
surname=\u1019\u103b\u102d\u102f\u1038\u101b\u102d\u102f\u1038\u1021\u1019\u100a\u103a
online_release_page=online \u1019\u103e \u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1010\u103a\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
log_out=\u1005\u1014\u1005\u103a\u1019\u103e\u1011\u103d\u1000\u103a\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-maintenance-organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u101e\u1030\u104f \u101d\u102b\u1005\u1009\u103a\u104a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-light=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1015\u1005\u1039\u1005\u100a\u103a\u1038\u101e\u102f\u1036\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1021\u1011\u102c\u1038\u1021\u101e\u102d\u102f\u104a messages \u1014\u103e\u1004\u1037\u103a \u1006\u1014\u103a\u1005\u1005\u103a\u1001\u103b\u1000\u103a \u1010\u102d\u102f\u1037\u1000\u102d\u102f \u1005\u102e\u1005\u1005\u103a\u1015\u102b\u104b
category_option_combo_does_not_exist=\u1021\u1010\u103d\u1032\u101c\u102d\u102f\u1000\u103a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1005\u101b\u102c \u1019\u101b\u103e\u102d\u1015\u102b\u104b
version=\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038
os_name=OS \u1021\u1019\u100a\u103a
month.april=\u1027\u1015\u103c\u102e
dhis-web-survey=\u1000\u103d\u1004\u103a\u1038\u1006\u1004\u103a\u1038\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u2212\u1026\u1038\u1010\u100a\u103a\u1001\u103b\u1000\u103a
dhis-web-mobile=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038
dhis-web-maintenance-datadictionary=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
dhis-web-integration=NHRM \u1019\u103c\u103e\u1004\u1037\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
contact_person=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1014\u103a\u101c\u1030\u1015\u102f\u1002\u1039\u1002\u102d\u102f\u101c\u103a
weekday.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
waiting=\u1001\u1031\u1010\u1039\u1010\u1005\u1031\u102c\u1004\u1037\u103a\u1015\u102b\u104b
right_side_of_expression=\u100a\u102c\u1016\u1000\u103a\u1019\u103e \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
please_unicode_chars_only=\u1005\u1005\u103a\u1019\u103e\u1014\u103a\u101e\u1031\u102c unicode \u1021\u1000\u1039\u1001\u101b\u102c\u1019\u103b\u102c\u1038\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1015\u102b\u101e\u100a\u103a\u104b
please_enter_a_value_less_than_or_equal_to_n=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
no=\u1019\u1019\u103e\u1014\u103a\u1015\u102b\u104b
java_version=Java \u1017\u102c\u101b\u103e\u1004\u103a\u1038
intro_dhis-web-reporting=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1021\u1000\u103c\u102d\u102f\u1015\u102f\u1036\u1005\u1036\u104a dynamic report tools \u1014\u103e\u1004\u1037\u103a reporting \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1000\u103c\u100a\u1037\u103a\u1015\u102b \u1010\u102d\u102f\u1037\u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1015\u102b\u104b
dhis-web-validationrule=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1021\u101b\u100a\u103a\u1021\u101e\u103d\u1031\u1038
dhis-web-maintenance-dataadmin=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102e\u1019\u1036\u1001\u1036\u1001\u103d\u1032\u1001\u103c\u1004\u103a\u1038
caused_by=\u1000\u103c\u1031\u102c\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1005\u1031\u101e\u100a\u103a\u104b
translation_shortname_length=\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u101e\u100a\u103a \u1021\u1019\u103b\u102c\u1038\u1006\u102f\u1036\u1038 \u1005\u102c\u101c\u102f\u1036\u1038\u101b\u1031 \u1042\u1045 \u101c\u102f\u1036\u1038\u101e\u102c\u101c\u1000\u103a\u1001\u1036\u1015\u102b\u101e\u100a\u103a\u104b
organisation_units=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
none=\u1010\u1005\u103a\u1001\u102f\u1019\u103e \u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
no_start_white_space_please=\u1005\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u103e\u1031\u1037\u1010\u103d\u1004\u103a space \u1019\u1001\u1036\u101b\u1015\u102b\u104b
add_new=\u1021\u101e\u1005\u103a\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
please_enter_valid_negative_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1021\u1014\u103e\u102f\u1010\u103a\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
organisation_unit_selection_tree=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1001\u103c\u1004\u103a\u1038
only_digits_are_not_allowed=\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u102c\u1038 \u1001\u103d\u1004\u1037\u103a\u1019\u1015\u103c\u102f\u1015\u102b\u104b
data_dictionary=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u1021\u1017\u102d\u1013\u102b\u1014\u103a
comment=\u1019\u103e\u1010\u103a\u1001\u103b\u1000\u103a
translation_variant_must_be_specified=\u1019\u1030\u1000\u103d\u1032\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101b\u1019\u100a\u103a\u104b
month.short.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
go_to_system_overview=System overview \u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u1015\u102b\u104b
dhis-web-maintenance-dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038
change_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
yes=\u1019\u103e\u1014\u103a\u1015\u102b\u101e\u100a\u103a\u104b
validation_rules=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u1009\u103a\u1038\u1025\u1015\u1012\u1031\u1019\u103b\u102c\u1038
translation_label_description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
please_enter_name=\u1021\u1019\u100a\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
available=\u1001\u103d\u1004\u1037\u103a\u1015\u103c\u102f\u1015\u102b\u101e\u100a\u103a\u104b
translation_locale_already_exists=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103e\u102d\u1015\u103c\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a\u104b
please_fill_out_at_least_one_of_these_fields=Field \u1019\u103b\u102c\u1038\u1011\u1032\u1010\u103d\u1004\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1010\u1005\u103a\u1001\u102f\u1016\u103c\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_valid_number=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_greater_than_or_equal_to_n=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1000\u103c\u102e\u1038\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
letters_or_punctuation_only_please=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1015\u102f\u1012\u103a\u1016\u103c\u1010\u103a\u1015\u102f\u1012\u103a\u101b\u1015\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010\u1019\u103b\u102c\u1038\u101e\u102c
intro_dhis-web-maintenance-user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u1001\u1014\u103a\u1038\u1000\u100f\u1039\u100d \u1014\u103e\u1004\u1037\u103a\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1021\u1014\u1031\u1016\u103c\u1004\u1037\u103a \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
go=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u104b
dhis-web-light=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038
dhis-web-caseentry=\u1021\u1019\u100a\u103a\u1021\u1001\u103c\u1031\u1015\u103c\u102f \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038
translation_country_must_be_two_chars=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1005\u102c\u101c\u102f\u1036\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
supportive_software=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1000\u1030 \u1015\u1031\u1038\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c software
percent=\u101b\u102c\u1014\u103e\u102f\u1014\u103a\u1038
os_version=OS \u1017\u102c\u101b\u103e\u1004\u103a\u1038
organisation_unit_hierarchy=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038
number=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
mobile_client_description=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1000\u102d\u101b\u102d\u101a\u102c\u1019\u103b\u102c\u1038\u1010\u103d\u1004\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1016\u1019\u103a\u1038\u101a\u1030\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101e\u100a\u1037\u103a client 
int=\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038
change_log=\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1000\u102d\u102f \u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1015\u102b\u104b
system_status=\u1005\u1014\u1005\u103a \u1021\u1001\u103c\u1031\u1021\u1014\u1031\u104b
remove_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1038 \u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1016\u103b\u1000\u103a\u1015\u102b\u104b
left_side_description=\u1018\u101a\u103a\u1016\u1000\u103a\u1019\u103e \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
filter_by_name=\u1014\u102c\u1019\u100a\u103a \u1016\u103c\u1004\u1037\u103a\u1005\u1005\u103a\u1001\u103b\u1015\u102b\u104b
edit=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1015\u102b\u104b
dhis-web-maintenance-organisationunit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
translation_locale_added=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
text=\u1005\u102c\u101e\u102c\u1038
please_do_not_enter_same_values=\u1010\u1030\u100a\u102e\u101e\u1031\u102c\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1019\u103b\u102c\u1038 \u1019\u1011\u100a\u1037\u103a\u1015\u102b\u1014\u103e\u1004\u1037\u103a\u104b
move_to_bottom=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u1006\u1004\u103a\u1038\u1015\u102b\u104b
feedback=\u1010\u102f\u1014\u1037\u103a\u1015\u103c\u1014\u103a\u1001\u103b\u1000\u103a\u104b
numerator_description=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030 \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
not_logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1019\u1014\u1031\u1015\u102b\u104b
locate_organisation_unit_by_code_or_name=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a ( \u101e\u102d\u102f\u1037 ) \u1021\u1019\u100a\u103a\u1016\u103c\u1004\u1037\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1015\u102b\u104b
dhis-web-maintenance-mobile=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036
update_user=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f \u1021\u1001\u103b\u102d\u1014\u103a\u1014\u103e\u1004\u1037\u103a\u1010\u1015\u103c\u1031\u1038\u100a\u102e \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u101e\u100a\u103a\u104b
process=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u1031\u101e\u100a\u103a.....
please_enter_valid_positive_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_digits=\u1002\u100f\u1014\u103a\u1038\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
hide_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u1015\u103c\u1015\u102b\u104b
dhis-web-maintenance-settings=\u1001\u103b\u102d\u1014\u103a\u100a\u103e\u102d\u1001\u103b\u1000\u103a
show_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b\u104b
please_select_at_least_one_option_for_these_fields=\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1010\u1005\u103a\u1001\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a\u104b
operator=\u1000\u102d\u102f\u1004\u103a\u1010\u103d\u101a\u103a\u101e\u1030
no_item_to_export=\u1021\u1015\u103c\u1004\u103a\u101e\u102d\u102f\u1037 \u1011\u102f\u1010\u103a\u101b\u1014\u103a \u1015\u102f\u1036\u1005\u1036\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1019\u101b\u103e\u102d\u1015\u102b\u104b
mobile_client=\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038 client
dataelement=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
wrong_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a \u1019\u103e\u102c\u1038\u1014\u1031\u1015\u102b\u101e\u100a\u103a\u104b
weekday.short.saturday=\u1005\u1014\u1031
name=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
month.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
intro_dhis-web-mapping=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1019\u103c\u1031\u1015\u102f\u1036\u1010\u103d\u1004\u103a \u1005\u102d\u1010\u103a\u1000\u103c\u102d\u102f\u1000\u103a \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1016\u103c\u1004\u1037\u103a polygons\u104a \u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010 \u1000\u102d\u102f\u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
intro_dhis-web-maintenance-mobile=data \u1021\u1005\u102f \u1021\u1015\u103c\u1004\u103a \u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038 report \u1021\u1014\u1031\u1021\u1011\u102c\u1038 \u1014\u103e\u1004\u1037\u103a SMS \u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036 \u1010\u102d\u102f\u1037\u1000\u102d\u102f\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
chrome_description=Platform \u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1019\u103c\u1014\u103a\u1014\u103e\u102f\u1014\u103a\u1038\u1019\u103c\u1004\u1037\u103a web browser
add=\u1011\u1015\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1015\u102b\u104b
please_enter_a_value_less_than_or_equal_to=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {1}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
no_of_pages=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
my_datamart_description=offline \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1005\u1000\u103a\u1010\u103d\u1004\u103a\u1038 data mart
month.short.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
left_side_of_expression=\u1018\u101a\u103a\u1016\u1000\u103a\u1019\u103e \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
jump_to_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u101e\u102d\u102f\u1037\u1000\u1030\u1038\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1015\u102b\u104b
dhis-web-visualizer=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a \u1005\u1000\u1039\u1001\u102f
details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
denominator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u1001\u103c\u1031 \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
Survey=\u1000\u103d\u1004\u103a\u1038\u1006\u1004\u103a\u1038\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038
selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101e\u100a\u103a\u104b
right_expression=\u100a\u102c\u1016\u1000\u103a \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
dhis-web-reports=NRHM \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
dhis-web-maintenance-patient=\u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a\u1019\u103b\u102c\u1038
database_user=Database \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030
FinancialApril=\u1027\u1015\u103c\u102e\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038
this_field_is_required=\u1011\u102d\u102f\u1021\u1000\u103d\u1000\u103a \u1010\u103d\u1004\u103a \u1016\u103c\u100a\u1037\u103a\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a\u104b
retype_new_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101e\u1005\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
month.october=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c
go_back=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u104b
data_elements=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038
weekday.friday=\u101e\u1031\u102c\u1000\u103c\u102c
user_name=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1019\u100a\u103a
unselect_in_group=\u1021\u1005\u102f\u101c\u102d\u102f\u1000\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
unselect_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
translation_label_title=\u1001\u1031\u102b\u1004\u103a\u1038\u1005\u1009\u103a
please_enter_valid_integer=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c \u1000\u102d\u1014\u103a\u1038\u1005\u1005\u103a\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
dhis-web-validationrule-local-in=\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1011\u102c\u1038\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
data_element_does_not_exist=data \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038 \u1019\u101b\u103e\u102d\u1015\u102b\u104b
count=\u101b\u1031\u1010\u103d\u1000\u103a\u1015\u102b\u104b
an_exception_occured=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a\u1010\u1005\u103a\u1001\u102f\u101b\u103e\u102d\u1014\u1031\u101e\u100a\u103a\u104b
unrecognized_coordinate_string=\u1021\u101e\u102d\u1021\u1019\u103e\u1010\u103a\u1019\u1015\u103c\u102f\u1011\u102c\u1038\u101e\u1031\u102c \u1005\u102c\u1010\u1014\u103a\u1038
translation_duplicated_shortname_with=Sorry! \u1014\u103e\u1004\u1037\u103a \u1010\u1030\u1014\u1031\u101e\u1031\u102c\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1000\u102d\u102f\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u104b
please_enter_description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\u1000\u102d\u102f \u101b\u102d\u102f\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_at_least_than_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_email_address=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c email \u101c\u102d\u1015\u103a\u1005\u102c\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
new_password=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1021\u101e\u1005\u103a
hide_menu=menu \u1000\u102d\u102f\u1016\u103b\u1031\u102c\u1000\u103a\u1015\u102b\u104b
enter_message=\u1005\u102c\u1010\u102d\u102f\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b
dhis-web-dataentry=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
show_menu=menu \u1015\u103c\u1015\u102b\u104b
organisation_unit=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a
no_constant_to_select=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a \u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u103b\u102c\u1038\u1019\u101b\u103e\u102d\u1015\u102b\u104b
move_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
dhis-web-importexport=\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u2212\u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
denominator_formula=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031 \u1015\u102f\u1036\u101e\u1031\u1014\u100a\u103a\u1038
database_name=Database \u1021\u1019\u100a\u103a
data_element_concepts=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u104f \u1025\u1015\u1012\u1031\u101e\u1019\u103b\u102c\u1038
about=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
FinancialJuly=\u1007\u1030\u101c\u102d\u102f\u1004\u103a\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038
specify_organisationunit=\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u1015\u103c\u102e\u1038 \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1010\u1005\u103a\u1001\u102f\u1000\u102d\u102f \u101e\u1000\u103a\u1019\u103e\u1010\u103a\u1015\u102b
remove=\u1016\u103c\u102f\u1010\u103a\u1015\u102b\u104b
please_enter_at_least_n_words=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
email=e-mail \u101c\u102d\u1015\u103a\u1005\u102c
digits_decimal_only_please=\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b \u1011\u102d\u102f\u101e\u102d\u102f\u1037\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u100a\u1037\u103a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u101e\u100a\u103a \u1012\u101e\u1019\u101c\u1000\u1039\u1001\u100f\u102c\u101b\u103e\u1031\u1037\u1010\u103d\u1004\u103a \u1002\u100f\u1014\u103a\u1038\u101e\u102f\u1036\u1038\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u1037\u103a \u1012\u101e\u1019\u1014\u1031\u102c\u1000\u103a\u104c \u1002\u100f\u1014\u103a\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101e\u102c \u101b\u103e\u102d\u101b\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
Relative=\u1006\u1000\u103a\u1005\u1015\u103a\u1019\u103e\u102f
weekday.short.tuesday=\u1021\u1004\u103a\u1039\u1002\u102b
sum=\u1015\u1031\u102b\u1004\u103a\u1038\u1015\u102b\u104b
java_vendor=Java \u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u101e\u1030
intro_dhis-web-visualizer=dynamic data \u1005\u1000\u1039\u1001\u102f \u1000\u102d\u102f data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1007\u101a\u102c\u1038\u1015\u102f\u1036\u1019\u103b\u102c\u1038 ( \u101e\u102d\u102f\u1037 ) \u1007\u101a\u102c\u1038\u1019\u103b\u102c\u1038\u1021\u1014\u1031\u1016\u103c\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u1015\u1031\u1038\u1015\u102b\u104b
delete=\u1016\u103b\u1000\u103a\u1015\u102b\u104b
back=\u1014\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037
translation_select_ref=[ \u1021\u1000\u102d\u102f\u1038\u1021\u1000\u102c\u1038 \u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
please_enter_at_least_n_character=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038 \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_value_with_a_valid_expression=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u101e\u1031\u102c extension \u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_letters_or_digits=\u1021\u1000\u1039\u1001\u101b\u102c \u101e\u102d\u102f\u1037 \u1002\u100f\u1014\u103a\u1038\u1000\u102d\u102f\u101e\u102c\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
org_unit_tree=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038
no_page_specified=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1010\u1005\u103a\u1001\u102f\u1019\u103e\u1019\u101b\u103e\u102d\u1015\u102b\u104b
month.short.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
month.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
this_date_can_not_be_after_today=\u101b\u1000\u103a\u1005\u103d\u1032\u101e\u100a\u103a \u1019\u1014\u1000\u103a\u1016\u103c\u1014\u103a\u101b\u1000\u103a\u1005\u103d\u1032\u1019\u1016\u103c\u1005\u103a\u101b\u1015\u102b\u104b
opening_date=\u1005\u1010\u1004\u103a\u101e\u1031\u102c \u1014\u1031\u1037
closed_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u1031\u102c\u1014\u1031\u1037
remove_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
please_enter_no_more_than_n_character=\u1021\u1000\u1039\u1001\u101b\u102c {0}\u101c\u102f\u1036\u1038\u1011\u1000\u103a \u1015\u102d\u102f\u104d \u1019\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b\u1014\u103e\u1004\u1037\u103a\u104b
intro_dhis-web-importexport=DHIS ( \u101e\u102d\u102f\u1037 ) third-party \u1019\u103e data \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u102f\u1036\u1019\u103e\u1014\u103a format \u1016\u103c\u1004\u1037\u103a\u1021\u101e\u103d\u1004\u103a\u1038/\u1021\u1011\u102f\u1010\u103a\u101c\u102f\u1015\u103a\u1015\u102b\u104b
entry=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
delete_confirm=\u101e\u1004\u103a \u1016\u103b\u1000\u103a\u1015\u1005\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038?
date=\u101b\u1000\u103a\u1005\u103d\u1032
constant=\u1000\u102d\u1014\u103a\u1038\u101e\u1031
closedDate_should_be_greater_than_openDate=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u1031\u102c\u1014\u1031\u1037 \u101e\u100a\u103a \u1005\u1010\u1004\u103a\u101e\u1031\u102c\u1014\u1031\u1037 \u1011\u1000\u103a \u1015\u102d\u102f\u104d\u1000\u103c\u102e\u1038\u101b\u1019\u100a\u103a\u104b
month.short.september=\u1005\u1000\u103a\u1010\u1004\u103a\u1018\u102c
month.short.march=\u1019\u1010\u103a
id_not_numeric=identifier \u1019\u103e\u102c \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b
average=\u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e
aggregation_operator=\u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
weekday.thursday=\u1000\u103c\u102c\u101e\u1015\u1010\u1031\u1038
unknown=\u1019\u101e\u102d\u101b\u103e\u102d\u1001\u103c\u1004\u103a\u1038
select_in_group=\u1021\u1005\u102f\u101c\u102d\u102f\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
period_type=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
numerator_formula=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030 \u1015\u102f\u1036\u101e\u1031\u1014\u100a\u103a\u1038
month.short.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
month.july=\u1007\u1030\u101c\u102d\u102f\u1004\u103a
indicator_type=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
indicator_groups=\u1021\u100a\u103d\u103e\u1014\u103a\u1038 \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
dhis-web-dashboard=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101e\u1030
right_side_description=\u100a\u102c\u1016\u1000\u103a\u1019\u103e \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
please_wait_while_the_system_is_processing=\u1005\u1014\u1005\u103a \u1021\u101c\u102f\u1015\u103a\u101c\u102f\u1015\u103a\u1014\u1031\u1005\u1009\u103a \u1001\u1031\u1010\u1039\u1010 \u1005\u1031\u102c\u1004\u1037\u103a\u1006\u102d\u102f\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_select_period=\u1021\u1001\u103b\u102d\u1014\u103a\u1000\u102c\u101c\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
move=\u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
exception_explanation_text=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b\u104b \u1012\u102b\u1015\u1031\u1019\u101a\u1037\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1006\u102f\u1036\u1038\u101b\u103e\u102f\u1036\u1038\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u1015\u102b\u104b \u101b\u103e\u1031\u1037\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u101e\u103d\u102c\u1038\u104d \u1006\u1000\u103a\u101c\u1010\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1015\u102b\u101e\u100a\u103a\u104b \u1011\u102d\u102f\u1000\u102d\u1005\u1039\u1005\u1000\u102d\u102f report \u1010\u1004\u103a\u101c\u102d\u102f\u101c\u103b\u103e\u1004\u103a browser \u1019\u103e "File -> Save (page as)" \u1016\u103c\u1004\u1037\u103a \u1011\u102d\u102f\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u1015\u102b\u104b report \u1010\u103d\u1004\u103a \u101e\u102d\u1019\u103a\u1038\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1015\u102b\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b \u1015\u103c\u103f\u1014\u102c\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1000\u102d\u102f \u1021\u1031\u102c\u1000\u103a\u1010\u103d\u1004\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1011\u102c\u1038\u101e\u100a\u103a\u104b
weekday.short.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
services=\u101d\u1014\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102f\u1019\u103b\u102c\u1038
please_fix_this_field=\u1011\u102d\u102f\u1021\u1000\u103d\u1000\u103a\u1000\u102d\u102f \u1015\u103c\u1014\u103a\u1015\u103c\u1004\u103a\u1015\u102b\u104b
logged_in=\u1005\u1014\u1005\u103a\u101e\u102d\u102f\u1037\u101d\u1004\u103a\u1014\u1031\u101e\u100a\u103a\u104b
ireport_description=\u1015\u102f\u1036\u1019\u103e\u1014\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038 \u1021\u1010\u103d\u1000\u103a report \u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1014\u102c\u104b
intro_dhis-web-maintenance-dataadmin=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a \u1007\u101a\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a data \u1005\u1005\u103a\u1019\u103e\u1014\u103a\u1019\u103e\u102f\u104a \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1005\u1005\u103a\u1006\u1031\u1038\u1019\u103e\u102f \u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103c\u102c\u1038\u1001\u103c\u102c\u1038\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038
data_sets=Data \u1021\u1005\u102f
address=\u1010\u100a\u103a\u101b\u103e\u102d\u101b\u102c \u100c\u102c\u1014\u104f \u101c\u102d\u1015\u103a\u1005\u102c
unselect_children=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
translation_languagecode=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
month.march=\u1019\u1010\u103a
help=\u1000\u1030\u100a\u102e\u1015\u102b\u104b
all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038
organisation_unit_groups=\u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
message_to_the_dhis2_development_team=DHIS 2 development \u1021\u1016\u103d\u1032\u1037 \u101e\u102d\u102f\u1037 message \u1015\u102d\u102f\u1037\u1015\u102b\u104b
help_contents=Contents \u1016\u103c\u1004\u1037\u103a \u1021\u1000\u1030\u1021\u100a\u102e\u101a\u1030\u1015\u102b\u104b
external_configuration_directory=\u1015\u103c\u1004\u103a\u1015\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
error=\u1021\u1019\u103e\u102c\u1038\u1015\u103c\u103f\u1014\u102c
translation_language_must_be_two_chars=\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038\u1014\u1031\u101b\u102c\u1010\u103d\u1004\u103a \u1005\u102c\u101c\u102f\u1036\u1038\u1014\u103e\u1005\u103a\u101c\u102f\u1036\u1038\u101b\u103e\u102d\u101b\u1019\u100a\u103a\u104b
system_overview=\u1005\u1014\u1005\u103a\u1021\u1015\u1031\u102b\u103a\u104c \u1001\u103c\u102f\u1036\u1004\u102f\u1036\u101e\u102f\u1036\u1038\u101e\u1015\u103a\u1001\u103b\u1000\u103a
foxit_description=Windows \u1021\u1010\u103d\u1000\u103a \u101c\u103d\u101a\u103a\u1000\u1030\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u101e\u1031\u102c \u1021\u1001\u1019\u1032\u1037 PDF reader
weekday.short.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
warning=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
translation_label_shortName=\u1021\u1019\u100a\u103a\u1021\u1010\u102d\u102f
please_enter_the_equal_values_again=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038 \u1019\u1010\u1030\u101e\u100a\u1037\u103a\u1021\u1010\u103d\u1000\u103a \u1021\u1019\u103e\u1014\u103a\u1000\u102d\u102f \u1011\u1015\u103a\u1019\u1036\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u1031\u1038\u1015\u102b\u104b
password_must_contain_at_least_one_capital_letter_and_one_digit=\u101c\u103b\u103e\u102d\u102f\u1037\u101d\u103e\u1000\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1010\u103d\u1004\u103a \u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038 \u1005\u102c\u101c\u102f\u1036\u1038\u1000\u103c\u102e\u1038\u1010\u1005\u103a\u101c\u102f\u1036\u1038\u1014\u103e\u1004\u1037\u103a \u1002\u100f\u1014\u103a\u1010\u1005\u103a\u101c\u102f\u1036\u1038\u1015\u102b\u101b\u1019\u100a\u103a\u104b
about_dhis2=DHIS 2 \u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c
translation_add=\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u100a\u103a\u104b
numerator=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030
move_to_top=\u1021\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1010\u1000\u103a\u1015\u102b\u104b
month.short.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c
dhis-web-dataentry-national=\u1005\u102c\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101c\u102d\u102f\u1000\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
alternative_name=\u1014\u1031\u102c\u1000\u103a\u1021\u1019\u100a\u103a\u1010\u1005\u103a\u1019\u103b\u102d\u102f\u1038
ZIP_code_must_be_in_the_range=Zip code \u101e\u100a\u103a 902xxx-xxxx \u1019\u103e 905-xx-xxxx \u1021\u1010\u103d\u1004\u103a\u1038\u1016\u103c\u1005\u103a\u101b\u1019\u100a\u103a\u104b
FinancialOct=\u1021\u1031\u102c\u1000\u103a\u1010\u102d\u102f\u1018\u102c\u1018\u100f\u1039\u100d\u102c\u101b\u1031\u1038
translation_details=\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1019\u103b\u102c\u1038
please_letters_numbers_spaces_underscores_only=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a space \u1014\u1031\u101b\u102c\u1014\u103e\u1004\u1037\u103a  underscores (\u1021\u1031\u102c\u1000\u103a\u1006\u103d\u101a\u103a\u1019\u103b\u102c\u1038) \u1000\u102d\u102f\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1015\u102b\u1019\u100a\u103a\u104b
please_enter_a_valid_number=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c \u1014\u1036\u1015\u102b\u1010\u103a\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
intro_dhis-web-maintenance-patient=attributes \u1014\u103e\u1004\u1037\u103a identifiers \u1021\u1015\u102b\u1021\u101d\u1004\u103a \u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1014\u103e\u1004\u1037\u103a\u1015\u101b\u102d\u102f\u1002\u101b\u1019\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
filter=\u1005\u1005\u103a\u1001\u103b\u1015\u102b\u104b
dhis-web-linelisting-mp=\u101c\u1030\u1037\u1005\u103d\u1019\u103a\u1038\u1021\u102c\u1038
Yearly=\u1014\u103e\u1005\u103a\u1005\u1009\u103a
translation_shortname_wellformed=\u1021\u1019\u100a\u103a\u1010\u102d\u102f\u1021\u1010\u103d\u1000\u103a\u101e\u102c\u101c\u103b\u103e\u1004\u103a \u1005\u102c\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u104a underscore \u1014\u103e\u1004\u103a\u1038 space \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u1005\u103a\u1015\u102b\u104b
first_character_must_be_alphabetical=\u1015\u1011\u1019\u1021\u1000\u1039\u1001\u101b\u102c\u101e\u100a\u103a \u1005\u102c\u101e\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u101e\u102c \u1016\u103c\u1005\u103a\u101b\u1015\u102b\u1019\u100a\u103a\u104b
constants=\u1000\u102d\u1014\u103a\u1038\u101e\u1031\u1019\u103b\u102c\u1038
SixMonthly=\u1001\u103c\u1031\u102c\u1000\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
weekday.monday=\u1010\u1014\u1004\u103a\u1039\u101c\u102c
unselect_at_level=\u1021\u1006\u1004\u1037\u103a\u101c\u102d\u102f\u1000\u103a\u1019\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
true=\u1019\u103e\u1014\u103a\u1015\u102b\u101e\u100a\u103a\u104b
translation_duplicated_name_with=Sorry! \u1014\u103e\u1004\u1037\u103a \u1010\u1030\u1014\u1031\u101e\u1031\u102c\u1014\u102c\u1019\u100a\u103a\u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1011\u102c\u1038\u101e\u100a\u103a\u104b
server_date=Server \u101b\u1000\u103a\u1005\u103d\u1032
month.june=\u1007\u103d\u1014\u103a
TwoYearly=\u1014\u103e\u1005\u103a\u1014\u103e\u1005\u103a\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
translation_select_locale=[ \u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b ]
translation_label_numerator_description=\u101b\u1031\u1010\u103d\u1000\u103a\u101e\u1030\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
translation_countrycode=\u1014\u102d\u102f\u1004\u103a\u1004\u1036\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a
no_white_space_please=space \u1019\u1001\u1036\u1015\u102b\u1014\u103e\u1004\u1037\u103a
move_up=\u1021\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
dhis-web-spreadsheet-reporting=\u1005\u102c\u101b\u1004\u103a\u1038\u1007\u101a\u102c\u1038 \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
translation_locale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038
report_designer=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1005\u102e\u1019\u1036\u101e\u1030 \u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1014\u102c
operations=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
new=\u1021\u101e\u1005\u103a
move_down=\u1021\u1031\u102c\u1000\u103a\u101e\u102d\u102f\u1037 \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
intro_dhis-web-validationrule=\u1005\u1019\u103a\u1038\u101e\u1015\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1019\u103e\u102f\u1005\u100a\u103a\u1038\u1019\u103b\u100a\u103a\u1038\u1019\u103b\u102c\u1038 ( \u101e\u102d\u102f\u1037 ) \u1000\u102d\u1014\u103a\u1038\u1002\u100f\u1014\u103a\u1038\u1010\u103d\u1000\u103a\u1001\u103b\u1000\u103a\u1014\u100a\u103a\u1038 \u1000\u102d\u102f \u101e\u102f\u1036\u1038\u1015\u103c\u102e\u1038 \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038 \u1000\u102d\u102f \u1005\u102e\u1005\u1005\u103a\u1015\u102b\u104b\u1001\u103b\u102d\u1014\u103a\u1000\u102d\u102f\u1000\u103a\u1015\u102b\u104b
BiMonthly=\u1014\u103e\u1005\u103a\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
update_user_success=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103e\u102f \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u103d\u102c\u1038\u1015\u102b\u1015\u103c\u102e\u104b
please_enter_a_value_between_a_and_b=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u101c\u102f\u1036\u1038\u1019\u103e {0}\u101c\u102f\u1036\u1038\u1000\u103c\u102c\u1038\u101b\u103e\u102d\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
exception=\u1001\u103c\u103d\u1004\u103a\u1038\u1001\u103b\u1000\u103a
denominator_description=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031 \u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
cannot_clear_selected_orgunits=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u1019\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b
weekday.wednesday=\u1017\u102f\u1012\u1039\u1013\u101f\u1030\u1038
translation_label_name=\u1021\u1019\u100a\u103a
please_select_dataelement=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_n_words_or_less=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u104a \u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a \u104e\u1004\u103a\u1038\u1011\u1000\u103a\u1004\u101a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
please_enter_a_valid_url=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c URL \u101c\u102d\u1015\u103a\u1005\u102c\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
phone_number=\u1016\u102f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a
os_architecture=OS \u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1015\u102f\u1036
month.short.june=\u1007\u103d\u1014\u103a
close=\u1015\u102d\u1010\u103a\u1015\u102b\u104b
weekday.saturday=\u1005\u1014\u1031
statistical=\u1005\u102c\u101b\u1004\u103a\u1038\u1021\u1004\u103a\u1038\u1014\u103e\u1004\u1037\u103a \u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c
please_enter_a_value_between_n_character=\u1021\u1000\u1039\u1001\u101b\u102c \u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a {0}\u101c\u102f\u1036\u1038\u1019\u103e {0}\u101c\u102f\u1036\u1038\u1000\u103c\u102c\u1038\u101b\u103e\u100a\u103a\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1000\u102d\u102f\u101e\u102c \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
letters_only_please=\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u101e\u102c
value_type=\u1010\u1014\u103a\u1016\u102d\u102f\u1038 \u1021\u1019\u103b\u102d\u102f\u1021\u1005\u102c\u1038
not_set=\u1019\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u1015\u102b\u104b
month.short.february=\u1016\u1031\u1016\u1031\u102c\u103a\u101d\u102b\u101b\u102e
month.january=\u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e
help_intro_header=DHIS 2 \u1000\u1030\u100a\u102e\u100c\u102c\u1014\u1019\u103e \u1000\u103c\u102d\u102f\u1006\u102d\u102f\u1015\u102b\u104f\u104b
description=\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a
select_at_level=\u1021\u1006\u1004\u1037\u103a\u101c\u102d\u102f\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
save=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u102b\u104b
release=\u1011\u102f\u1010\u103a\u1015\u102b\u104b
please_enter_a_valid_date_iso=\u1006\u102e\u101c\u103b\u1031\u102c\u103a\u100a\u102e\u100a\u103d\u1010\u103a\u101e\u1031\u102c \u101b\u1000\u103a\u1005\u103d\u1032\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b (\u1025\u1015\u1019\u102c\u104b \u1041\u1049\u1049\u1040 \u1001\u102f\u1014\u103e\u1005\u103a\u104a \u1007\u1014\u103a\u1014\u101d\u102b\u101b\u102e\u101c (\u1041)\u101b\u1000\u103a\u104b)
intro_dhis-web-caseentry=\u1021\u1000\u103b\u102d\u102f\u1038\u1011\u1030\u1038\u1001\u1036\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1005\u102c\u101b\u1004\u103a\u1038\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a \u1021\u1016\u103c\u1005\u103a\u1021\u1015\u103b\u1000\u103a \u1014\u103e\u1004\u1037\u103a\u1016\u103c\u1005\u103a\u1015\u103d\u102c\u1038\u1019\u103e\u102f\u1019\u103b\u102c\u1038 \u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u104a report \u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u103e\u102f\u1001\u103c\u1004\u103a\u1038\u104b
expression_is_empty=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a \u1019\u101b\u103e\u102d\u1015\u102b\u104b
weekday.short.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031
users=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\t
denominator=\u1015\u102d\u102f\u1004\u103a\u1038\u1001\u103c\u1031
access_denied_message=\u1012\u102e\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u101b\u103e\u102d\u1015\u102b\u104b
weekday.short.friday=\u101e\u1031\u102c\u1000\u103c\u102c
success=\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u101e\u100a\u103a\u104b
show_main_menu=main menu \u1015\u103c\u1015\u102b\u104b
month.december=\u1012\u102e\u1007\u1004\u103a\u1018\u102c
Quarterly=\u101e\u102f\u1036\u1038\u101c\u1010\u1005\u103a\u1000\u103c\u102d\u1019\u103a
month.november=\u1014\u102d\u102f\u101d\u1004\u103a\u1018\u102c
locate_by_code=\u1000\u102f\u1010\u103a\u1014\u1036\u1015\u102b\u1010\u103a\u1016\u103c\u1004\u1037\u103a \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u101e\u1010\u103a\u1019\u103e\u1010\u103a\u101e\u100a\u103a\u104b
indicators=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038
target=\u1026\u1038\u1010\u100a\u103a\u101b\u102c
string=\u1005\u102c\u101e\u102c\u1038\u1021\u1010\u103d\u1032\u101c\u102d\u102f\u1000\u103a
required=\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a\u104b
month.august=\u101e\u103c\u1002\u102f\u1010\u103a
main_menu=\u1015\u1004\u103a\u1019\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1000\u103a\u1007\u101a\u102c\u1038
intro_dhis-web-maintenance-settings=\u1021\u101e\u103d\u1004\u103a\u1021\u1015\u103c\u1004\u103a\u104a \u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a \u1014\u103e\u1004\u1037\u103a \u1015\u1010\u103a\u101e\u1010\u103a\u101e\u1031\u102c \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1014\u103e\u1004\u1037\u103a \u1005\u1014\u1005\u103a\u1015\u102f\u1036\u1005\u1036 \u1000\u102d\u102f\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1014\u103e\u1004\u1037\u103a \u1021\u1001\u103c\u102c\u1038\u1001\u103c\u102c\u1038\u101e\u1031\u102c \u1021\u101b\u102c\u1019\u103b\u102c\u1038
help_intro_text=menu \u1019\u103e \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u101d\u1032\u1018\u1000\u103a\u1011\u1032\u101e\u102d\u102f\u1037 \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101c\u102d\u102f\u1000\u103a\u1015\u102b\u104b
access_denied=\u1021\u101c\u102f\u1015\u103a\u1019\u101c\u102f\u1015\u103a\u1015\u102b\u104b
translation_label_region=\u1021\u101b\u1015\u103a\u1012\u1031\u101e
move_selected=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1038 \u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101e\u102c \u101b\u103d\u103e\u1031\u1037\u1015\u102b\u104b
error_message_stack_trace=\u1021\u1019\u103e\u102c\u1038 \u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a/ stack \u1001\u103c\u1031\u101b\u102c\u1001\u1036\u101c\u102d\u102f\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u104b
dhis-web-maintenance-in=\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1015\u102f\u1036
select_children=\u1000\u101c\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
rename=\u1021\u1019\u100a\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
multiple_choice=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1005\u101b\u102c\u1021\u1019\u103b\u102c\u1038\u1021\u1015\u103c\u102c\u1038
intro=\u1014\u102d\u1012\u102b\u1014\u103a\u1038
expression=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
translation_variant=\u1015\u102f\u1036\u1005\u1036\u1000\u103d\u1032\u1019\u1030\u1000\u103d\u1032
start_date=\u1005\u1010\u1004\u103a\u101e\u100a\u1037\u103a\u101b\u1000\u103a
select_organisationunit=\u1021\u1005\u1009\u103a\u1021\u1006\u1000\u103a\u1007\u101a\u102c\u1038\u1019\u103e \u1021\u1016\u103d\u1032\u1037\u1021\u1005\u100a\u103a\u101a\u1030\u1014\u1005\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1015\u102b\u1019\u100a\u103a\u104b
month.short.may=\u1019\u1031
absolute=\u1015\u1000\u1010\u102d
type=\u1021\u1019\u103b\u102d\u102f\u1021\u1005\u102c\u1038
send_feedback=\u1015\u103c\u1014\u103a\u1010\u102f\u1014\u1037\u103a\u1015\u103c\u1014\u103a\u1015\u102b\u104b
left_expression=\u1018\u101a\u103a\u1016\u1000\u103a \u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103b\u1000\u103a
first_name=\u101b\u103e\u1031\u1037\u1014\u102c\u1019\u100a\u103a
dhis-web-reporting=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
data_element_groups=Data \u1021\u1005\u102d\u1010\u103a\u1021\u1015\u102d\u102f\u1004\u103a\u1038\u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038
user_account=User Account
please_enter_a_different_value_to_above=\u1021\u1011\u1000\u103a\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1019\u1010\u1030\u101e\u1031\u102c \u1010\u1014\u103a\u1016\u102d\u102f\u1038\u1010\u1005\u103a\u101b\u1015\u103a\u1000\u102d\u102f \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u1031\u1038\u1015\u102b\u104b
find=\u101b\u103e\u102c\u1015\u102b\u104b
Weekly=\u1021\u1015\u1010\u103a\u1005\u1009\u103a
send=\u1015\u102d\u102f\u1037\u101e\u100a\u103a\u104b
please_enter_valid_time=\u1021\u1001\u103b\u102d\u1014\u103a\u1019\u103e\u1014\u103a\u101e\u102c \u101b\u102d\u102f\u1000\u103a\u1011\u100a\u1037\u103a\u1015\u102b\u104b 00:00 \u1019\u103e 23:59 \u1021\u1011\u102d
intro_dhis-web-dashboard-integration=\u1000\u103c\u102d\u102f\u1000\u103a\u1014\u103e\u1005\u103a\u101e\u1010\u103a\u101b\u102c \u1007\u101a\u102c\u1038\u1015\u102f\u1036\u104a reports \u1014\u103e\u1004\u1037\u103a \u1019\u103c\u1031\u1015\u102f\u1036\u1010\u102d\u102f\u1037\u1000\u102d\u102f \u101a\u1030\u104d message \u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1015\u102b ( \u101e\u102d\u102f\u1037 ) \u101b\u102d\u102f\u1000\u103a\u1015\u102b\u104b
update=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1019\u103d\u1019\u103a\u1038\u1019\u1036\u1015\u102b\u104b
translation_save=\u101e\u102d\u1019\u103a\u1038\u101e\u100a\u103a\u104b
translation_addlocale=\u1021\u1019\u102d\u1018\u102c\u101e\u102c\u1005\u1000\u102c\u1038 \u1011\u1015\u103a\u1011\u100a\u1037\u103a\u101b\u1014\u103a\u104b
rows_in_page=\u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c \u1010\u1005\u103a\u1001\u102f\u1005\u102e\u1021\u1010\u103d\u1000\u103a \u1010\u1014\u103a\u1038\u1021\u101b\u1031\u1021\u1010\u103d\u1000\u103a
please_letters_numbers_spaces_or_some_special_chars_only=\u1021\u1000\u1039\u1001\u101b\u102c\u1005\u102c\u101c\u102f\u1036\u1038\u1019\u103b\u102c\u1038\u104a \u1002\u100f\u1014\u103a\u1038\u1014\u1036\u1015\u102b\u1010\u103a\u1019\u103b\u102c\u1038\u104a space \u1014\u1031\u101b\u102c\u1014\u103e\u1004\u1037\u103a \u101e\u1004\u103a\u1039\u1000\u1031\u1010\u1019\u103b\u102c\u1038  .,-,(,) \u1000\u102d\u102f\u101e\u102c \u101c\u1000\u103a\u1001\u1036\u1019\u100a\u103a\u1016\u103c\u1005\u103a\u1015\u102b\u101e\u100a\u103a\u104b
month.may=\u1019\u1031
intro_dhis-web-maintenance-datadictionary=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1019\u103b\u102c\u1038\u104a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a \u1021\u1018\u102d\u1013\u102b\u1014\u103a\u1019\u103b\u102c\u1038\u104a \u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
intro_dhis-web-dataentry=\u1016\u1031\u102c\u1004\u103a\u1000\u102d\u102f online \u1019\u103e\u102c \u1016\u103c\u1005\u103a\u1016\u103c\u1005\u103a offline \u1019\u103e\u102c\u1016\u103c\u1005\u103a\u1016\u103c\u1005\u103a \u1016\u103c\u100a\u1037\u103a\u1015\u102b\u104b data \u1000\u102d\u102f \u1006\u1014\u103a\u1038\u1005\u1005\u103a\u1015\u102b\u104b data \u101c\u102c\u101b\u102c\u1038\u1000\u102d\u102f \u1000\u103c\u100a\u1037\u103a\u1015\u102b\u104b
get_pdf=PDF \u1000\u102d\u102f\u101a\u1030\u1015\u102b\u104b
current_user=\u101c\u1000\u103a\u101b\u103e\u102d\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1014\u1031\u101e\u1030
contact_details=\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u101b\u1014\u103a \u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
build_date=\u101b\u1000\u103a\u1005\u103d\u1032\u1021\u101e\u1005\u103a\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038
annualized=\u1010\u1005\u103a\u1014\u103e\u1005\u103a\u1015\u103b\u1019\u103a\u1038\u1019\u103b\u103e
Daily=\u1014\u1031\u1037\u1005\u1009\u103a
weekday.sunday=\u1010\u1014\u1004\u103a\u1039\u1002\u1014\u103d\u1031
short_name=\u1021\u1019\u100a\u103a\u1010\u102d\u102f
select_all=\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b\u104b
please_select_dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u1005\u102f\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
error_occurred=\u1021\u1019\u103e\u102c\u1038\u1010\u1005\u103a\u1001\u102f \u1016\u103c\u1005\u103a\u1014\u1031\u1015\u102b\u1010\u101a\u103a
please_enter_a_valid_date=\u1001\u102d\u102f\u1004\u103a\u101c\u102f\u1036\u101e\u1031\u102c \u101b\u1000\u103a\u1005\u103d\u1032\u1000\u102d\u102f \u1016\u103c\u100a\u1037\u103a\u1005\u103d\u1000\u103a\u1015\u1031\u1038\u1015\u102b\u104b
numerator_aggregation_operator=\u1015\u102d\u102f\u1004\u103a\u101d\u1031 \u1021\u1015\u1031\u102b\u1004\u103a\u1038\u101c\u1000\u1039\u1001\u100f\u102c
maintenance=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1001\u103c\u1004\u103a\u1038
intro_dhis-web-maintenance-dataset=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1015\u102f\u1036\u1005\u1036\u1019\u103b\u102c\u1038\u104a \u1016\u1031\u102b\u1004\u103a\u1019\u103b\u102c\u1038\u104a \u1000\u100f\u1039\u100d\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a \u1019\u101b\u103e\u102d\u1019\u1016\u103c\u1005\u103a \u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1010\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u1015\u102b\u104b
delete_success=Object \u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1006\u102e\u1038\u1015\u103c\u102e\u1038\u1015\u103c\u102e\u104b
unknown_source=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1000\u102d\u102f\u1019\u101e\u102d\u1015\u102b\u104b
translation_translate=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101e\u100a\u103a\u104b
end_date=\u1015\u103c\u102e\u1038\u1006\u102f\u1036\u1038\u101e\u100a\u1037\u103a\u101b\u1000\u103a
cancel=\u1006\u1000\u103a\u101c\u102f\u1015\u103a\u1010\u1031\u102c\u1037\u1015\u102b\u104b
release_page=online \u1019\u103e \u1011\u102f\u1010\u103a\u101c\u103d\u103e\u1010\u103a\u101c\u102d\u102f\u1000\u103a\u101e\u1031\u102c \u1005\u102c\u1019\u103b\u1000\u103a\u1014\u103e\u102c
please_select_indicator=\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u1031\u1038\u1015\u102b\u104b
month.short.august=\u101e\u103c\u1002\u102f\u1010\u103a
help_center=\u1021\u1000\u1030\u1021\u100a\u102e\u1015\u1031\u1038\u101e\u100a\u1037\u103a \u100c\u102c\u1014
clear=\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1015\u102b\u104b
Monthly=\u101c\u1005\u1009\u103a