#Resource generated by I18n Resource Editor
#Tue May 07 23:41:53 CEST 2013
remove_selected=Supprimer la s\u00E9lection
get_report_as_pdf=T\u00E9l\u00E9charger en PDF
point=Point
is_a_member_of_more_than_one_selected_group=est un membre de plus d'un groupe s\u00E9lectionn\u00E9
number_of_members=Nombre de membres
code_in_use=Ce code existe d\u00E9j\u00E0. Veuillez choisir un autre code.
data_sets=Ensemble de donn\u00E9es
crease_new_org_unit_group=Cr\u00E9er un nouveau groupe de l'unit\u00E9 d'organisation
adding_the_org_unit_failed=Ajout de l'unit\u00E9 d'organisation a \u00E9chou\u00E9 avec le message suivant
object_not_deleted_associated_by_objects=L'objet n'est pas supprim\u00E9 parce qu'il est associ\u00E9 a des objets de type
org_unit_management=Gestion des unit\u00E9s de l'Organisation
show_all_sections=Afficher toutes les sections
org_unit_group_set=Ensemble de Groupes d'Unit\u00E9s d'Organisation
available_groups=Groupes disponibles
confirm=Confirmer
phone_number=T\u00E9l\u00E9phone
name_in_use=Le nom est d\u00E9j\u00E0 utilis\u00E9. S'il vous pla\u00EEt choisir un nom diff\u00E9rent
intro_org_unit_group_set=Cr\u00E9er, modifier, afficher et supprimer les ensembles de groupes d'unit\u00E9 d'organisation.Les ensembles de groupes sont utilis\u00E9s pour les analyses plus fines
not_selected_moved_to_root_position=Non s\u00E9lectionn\u00E9, d\u00E9plac\u00E9 \u00E0 la position du premier
short_name_in_use=Le nom court existe d\u00E9j\u00E0. Veuillez choisir un autre nom court
selected_groups=Groupes s\u00E9lectionn\u00E9s
the_new_parent_org_unit_is_approved=L'unit\u00E9 parent nouvelle organisation est approuv\u00E9e
intro_org_unit_group=Cr\u00E9er, modifier, afficher et supprimer les groupes d'unit\u00E9s d'organisation. Les groupes sont utilis\u00E9s pour les analyses plus fines
intro_org_unit_search=Rechercher les unit\u00E9s d'organisation \u00E0 partir du nom et d'ensemble de groupes. Afficher des informations \u00E9tendues pour des unit\u00E9s individuelles.
this_org_unit_has_no_children=Cette unit\u00E9 d'organisation n'a pas d'enfants
search=Rechercher
url=URL
number_of_group_members=Nombre de membres du groupe
please_select_from_tree=Veuillez s\u00E9lectionner \u00E0 partir de l'arbre optionnel)
org_unit_group_management=Gestion Groupe de l'unit\u00E9 organisationnelle
last_updated=Derni\u00E8re mise \u00E0 jour
latitude_optional=Latitude (optionnel)
symbol=Symbole
polygon=Polygone
code=Code
intro_org_unit_level=Cr\u00E9er, modifier, afficher et supprimer des noms descriptifs pour les niveaux de l'unit\u00E9 d'organisation dans le syst\u00E8me.
intro_hierarchy_operations_menu=D\u00E9placer les unit\u00E9s d'organisation dans l'arbre des unit\u00E9s d'organisation.Tous les enfants de l'unit\u00E9 seront d\u00E9plac\u00E9s avec elle.
get_report_as_xls=T\u00E9l\u00E9charger en Excel
remove_all=Retirez tous les
hierarchy_operations_menu=Op\u00E9rations de hi\u00E9rarchie
edit_org_unit_group_set=Modifier le groupe d'unit\u00E9 d'organisation ensemble
select_an_org_unit_to_move=S\u00E9lectionnez une unit\u00E9 d'organisation \u00E0 d\u00E9placer
group_members=Les membres du groupe
intro_org_unit=Cr\u00E9er, modifier, afficher et supprimer les unit\u00E9s d'organisation, qui peuvent \u00EAtre des d\u00E9partements, bureaux, h\u00F4pitaux et cliniques.
please_wait_while_searching=Veuillez patienter pendant la recherche
please_wait_while_downloading=Veuillez patienter pendant le t\u00E9l\u00E9chargement du rapport
verification_of_the_new_parent_org_unit_failed=V\u00E9rification de l'unit\u00E9 d'organisation parent de nouveaux \u00E9chou\u00E9 avec le message suivant
confirm_to_delete_org_unit=Etes-vous s\u00FBr de vouloir supprimer cette unit\u00E9 d'organisation?
select_the_new_parent_org_unit_for_the_one_to_move=S\u00E9lectionnez l'unit\u00E9 parent nouvelle organisation pour l'unit\u00E9 de se d\u00E9placer
the_org_unit_to_move_is_approved=L'unit\u00E9 de l'organisation \u00E0 se d\u00E9placer est approuv\u00E9e
not_selected=Non s\u00E9lectionn\u00E9
longitude_optional=Longitude (optionnel)
hide_warning=Cacher avertissement
exclusive=Exclusif
reset=R\u00E9initialiser
name_code_identifier=Nom, code ou identifiant
hierarchy_operations=Op\u00E9rations de hi\u00E9rarchie
identifier=Identifiant
create_new_org_unit_group_set=Cr\u00E9er un nouveau groupe de l'organisation ensemble
compulsory=Obligatoire
options=Les options
edit_org_unit=Modifier unit\u00E9 d'organisation
org_unit=Unit\u00E9 Organisation
saving_the_org_unit_group_set_failed=Sauvegarde l'ensemble du groupe d'unit\u00E9 d'organisation a \u00E9chou\u00E9 avec le message suivant
select_group=S\u00E9lectionner le groupe
longitude=Longitude
level=Niveau
found=Trouv\u00E9
an_organisation_unit_cannot_be_moved_to_itself=Une unit\u00E9 d'organisation ne peut pas \u00EAtre d\u00E9plac\u00E9 vers lui-m\u00EAme. S'il vous pla\u00EEt s\u00E9lectionnez une unit\u00E9 parent nouvelle organisation
move_selected=D\u00E9placer s\u00E9lectionn\u00E9s
hierarchy=Hi\u00E9rarchie
org_unit_search_management=Recherche d' Unit\u00E9 Organisation
loading=Chargement
org_unit_group_set_management=Gestion Groupe de l'Organisation ensemble
organisation_unit_group_set=Ensemble de groupes d'unit\u00E9s d'organisation
org_unit_group=Groupe Unit\u00E9 Organisation
select_symbol=Choisir un symbole
edit_org_unit_group=Modifier le groupe d'unit\u00E9 d'organisation
limited=Limit\u00E9
the_group_set_can_not_be_creat_bec_it_is_exc_and=L'ensemble du groupe ne peut pas \u00EAtre cr\u00E9\u00E9e car elle est exclusive et
name_is_already_in_use=Le nom est d\u00E9j\u00E0 utilis\u00E9. S'il vous pla\u00EEt choisir un nom diff\u00E9rent
assign_to_compulsory_group_set=Assigner \u00E0 un groupe d'unit\u00E9 d'organisation obligatoires pr\u00E9vues
organisation_unit_level_management=Gestion de niveau d'unit\u00E9 d'Organisation
confirm_to_delete_org_unit_group_set=Etes-vous s\u00FBr de vouloir supprimer cet ensemble un groupe d'unit\u00E9 d'organisation?
the_selected_organisation_unit_is_already_a_root=L'unit\u00E9 organisationnel s\u00E9lectionn\u00E9e est d\u00E9j\u00E0 \u00E0 la racine. Veuillez s\u00E9lectionner une nouvelle unit\u00E9 d'organisation
coordinates=Coordonn\u00E9es
confirm_to_delete_org_unit_group=Etes-vous s\u00FBr de vouloir supprimer ce groupe de l'Organisation?
org_unit_level=Niveau de l'unit\u00E9 d'Organisation
create_new_org_unit=Cr\u00E9er une unit\u00E9 nouvelle organisation
this_org_unit_cannot_moved=Cette unit\u00E9 d'organisation ne peut pas \u00EAtre d\u00E9plac\u00E9. S'il vous pla\u00EEt s\u00E9lectionnez une unit\u00E9 nouvelle organisation de se d\u00E9placer
org_unit_search=Recherche d' Unit\u00E9 Organisation
move_all=D\u00E9placer tous les
the_selected_organisation_unit_will_be_moved_to_root=L'unit\u00E9 d'organisation s\u00E9lectionn\u00E9e sera d\u00E9plac\u00E9e \u00E0 la racine
organisation_unit_groups=Groupes d'unit\u00E9s d'organisation
all=Seloctionner tous
selected_data_sets=Ensembles de donn\u00E9es s\u00E9lectionn\u00E9s
registers_date=Registres de donn\u00E9es
registers_data=Enregistre les donn\u00E9es
get_report_as_csv=T\u00E9l\u00E9charger en CSV
criteria=Crit\u00E8res
an_org_unit_cannot_be_moved_to_be_its_own_child=Une unit\u00E9 d'organisation ne peut pas \u00EAtre d\u00E9plac\u00E9 pour \u00EAtre son propre enfant. S'il vous pla\u00EEt s\u00E9lectionnez une unit\u00E9 parent nouvelle organisation
available_data_sets=Ensembles de donn\u00E9es disponibles
organisation_units=unit\u00E9s d'organisation
latitude=Latitude
saving_the_org_unit_failed=Sauver l'unit\u00E9 d'organisation a \u00E9chou\u00E9 avec le message suivant
