coordinates=Coordenadas
criteria=Criterios
all=Todos
assign_to_compulsory_group_set=Asignar al conjunto de grupos de unidades organizativas obligatorio
available_data_sets=Conjuntos de datos disponibles
found=Encontrado
get_report_as_csv=Descargar archivo CSV
get_report_as_pdf=Descargar en formato PDF
get_report_as_xls=Descargar como Excel
hierarchy=Jerarqu\u00eda
intro_hierarchy_operations_menu=Mover Unidades Organizativas en el arbol de Jerarqu\u00eda. Todos los hijos se moveran con la Unidad Orgazativa.
intro_org_unit=Crear, modificar, ver y eliminar unidades organizativas que pueden ser departamentos, oficinas, hospitales y cl\u00ednicas.
intro_org_unit_group=Crear, modificar , ver y eliminar Grupos de Unidad Organizativa. Los grupos se utilizan pata mejorar el an\u00e1lisis.
intro_org_unit_group_set=Crear, modificar, ver y eliminar Conjuntos de Grupos de Unidades Organizativas. Los Conjuntos de Grupos se utilizan para mejorar el an\u00e1isis.
intro_org_unit_level=Crear, modificar, ver y eliminar los nombres de los niveles de unidad organizativa en el sistema.
intro_org_unit_search=Busqueda de Unidad Organizativa basada en nombre o Conjunto de Datos. Ver informaci\u00f1on mas detallada para unidades organizativas individuales.
latitude=Latitud
limited=Limitado
longitude=Longitud
options=Opciones
org_unit_search=Buscar Unidad Organizativa
org_unit_search_management=Buscar unidad organizativa
please_select_from_tree=Por favor, seleccione del \u00e1rbol (opcional)
please_wait_while_downloading=Por favor, espere mientras se descarga el informe
please_wait_while_searching=Por favor, espere mientras se realiza la b\u00fasqueda
point=Punto
polygon=Pol\u00edgono
search=Buscar
select_group=Seleccione un grupo
selected_data_sets=Conjuntos de datos seleccionados
remove_selected=Remover seleccionados
is_a_member_of_more_than_one_selected_group=es miembro de m\u00e1s de un grupo seleccionado
number_of_members=N\u00famero de miembros
crease_new_org_unit_group=Crear nuevo grupo de unidad organizativa
adding_the_org_unit_failed=A\u00f1adir unidad organizativa fall\u00f3 con el mensaje siguiente
object_not_deleted_associated_by_objects=Objeto no eliminado debido a su asociacion por tipo de objeto
org_unit_management=Administracion de unidades organizativas
org_unit_group_set=Conjunto del grupo de Unidad organizativa
available_groups=Grupos disponibles
confirm=Confirmar
name_in_use=El nombre ya est\u00e1 en uso. Por favor, introduzca un nombre diferente.
not_selected_moved_to_root_position=No seleccionado, movido a posici\u00f3n de la ra\u00edz
selected_groups=Grupos seleccionados
the_new_parent_org_unit_is_approved=Aprobado nuevo padre de la unidad organizativa
this_org_unit_has_no_children=Esta unidad organizativa no tiene hijos
number_of_group_members=N\u00famero de miembros del grupo
org_unit_group_management=Administraci\u00f3n de grupos de unidad organizativa
code=Codigo
remove_all=Remover todos
hierarchy_operations_menu=Operaciones de jerarqu\u00eda
edit_org_unit_group_set=Editar conjunto del grupo de unidad organizativa
select_an_org_unit_to_move=Seleccionar una unidad organizativa a mover
verification_of_the_new_parent_org_unit_failed=La verificaci\u00f3n de la nueva unidad organizativa padre fall\u00f3 con el mensaje siguiente
confirm_to_delete_org_unit=\u00bfEsta seguro de eliminar esta unidad organizativa?
select_the_new_parent_org_unit_for_the_one_to_move=Seleccionar el nuevo padre para el cual se va a mover la unidad organizativa
the_org_unit_to_move_is_approved=Aprobada la unidad organizativa a mover
not_selected=No seleccionado
hide_warning=No mostrar advertencias
exclusive=Exclusivo
reset=Reajustar
hierarchy_operations=Operaciones de jerarqu\u00eda
create_new_org_unit_group_set=Crear nuevo conjunto de grupo de unidad organizativa
compulsory=Obligatorio
edit_org_unit=Editar unidad organizativa
org_unit=Unidad Organizativa
saving_the_org_unit_group_set_failed=Guardar conjunto del grupo de unidad organizativa fall\u00f3 con el mensaje siguiente
level=Nivel
an_organisation_unit_cannot_be_moved_to_itself=Una Unidad organizativa no se puede mover a ella misma. Seleccionar por favor un nuevo padre de la Unidad de la organizativa
move_selected=Mover seleccionados
org_unit_group_set_management=Administracion de conjuntos de grupo de unidad organizativa
org_unit_group=Grupo de Unidad organizativa
edit_org_unit_group=Editar el grupo de unidad organizativa
the_group_set_can_not_be_creat_bec_it_is_exc_and=El conjunto de grupo no puede ser creado porque es exclusivo y
name_is_already_in_use=El nombre ya esta en uso. Elegir por favor nombre diferente
organisation_unit_level_management=Administracion de niveles de unidades organizativas
confirm_to_delete_org_unit_group_set=\u00bfConfirmar eliminar este conjunto de grupo de unidad organizativa?
the_selected_organisation_unit_is_already_a_root=La unidad organizativa seleccionada ya esta en la ra\u00edz. Seleccionar por favor nueva Unidad organizativa padre
confirm_to_delete_org_unit_group=\u00bfConfirmar eliminar este grupo de Unidad organizativa?
org_unit_level=Nivel de Unidad organizativa
create_new_org_unit=Crear nueva unidad organizativa
this_org_unit_cannot_moved=Esta Unidad organizativa no puede ser movida. Seleccionar, por favor, nueva Unidad organizativa a mover
move_all=Mover todos
the_selected_organisation_unit_will_be_moved_to_root=La unidad organizativa seleccionada ser\u00e1 movida a la ra\u00edz
registers_date=Registrar datos
an_org_unit_cannot_be_moved_to_be_its_own_child=Una Unidad organizativa no se puede mover para ser su propio hijo. Seleccionar por favor un nuevo padre de la Unidad Organizativa
saving_the_org_unit_failed=Guardar la unidad organizativa fall\u00f3 con el mensaje siguiente
registers_data=Datos de registros
url=URL
latitude_optional=Latitud (opcional)
longitude_optional=Longitud (opcional)
organisation_unit_group_set=Conjunto del grupo de unidad organizativa
group_members=Miembros del grupo
last_updated=\u00daltima actualizaci\u00f3n
loading=Cargando
organisation_units=unidad organizativa
data_sets=Sets de datos
organisation_unit_groups=Grupo de unidad organizativa
code_in_use=El c\u00f3digo ya esta en uso. Por favor, elija uno diferente.
phone_number=N\u00famero de tel\u00e9fono
select_symbol=Seleccione s\u00edmbolo
symbol=S\u00edmbolo
name_code_identifier=Nombre, c\u00f3digo o identificador
identifier=Identificador
create_new_root=\u00bfSeguro que quiere crear una nueva Unidad Organizativa ra\u00edz?
short_name_in_use=El nombre corto ya est\u00e1 en uso. Por favor, elija otro.
show_all_sections=Mostrar todas las secciones
